{"0": "0", "1": "1", "2": "2", "3": "3", "4": "4", "5": "5", "6": "6", "7": "7", "8": "8", "9": "9", "10": "10", "11": "11", "12": "12", "13": "13", "14": "14", "15": "15", "16": "16", "17": "17", "18": "18", "19": "19", "20": "20", "21": "21", "22": "22", "23": "23", "24": "24", "25": "25", "26": "26", "27": "27", "28": "28", "29": "29", "30": "30", "31": "31", "32": "32", "33": "33", "34": "34", "35": "35", "36": "36", "37": "37", "38": "38", "39": "39", "40": "40", "41": "41", "42": "42", "43": "43", "44": "44", "45": "45", "46": "46", "47": "47", "48": "48", "49": "49", "50": "50", "51": "51", "52": "52", "53": "53", "54": "54", "55": "55", "56": "56", "57": "57", "58": "58", "59": "59", "60": "60", "61": "61", "62": "62", "63": "63", "64": "64", "65": "65", "66": "66", "67": "67", "68": "68", "69": "69", "70": "70", "71": "71", "72": "72", "73": "73", "74": "74", "75": "75", "76": "76", "77": "77", "78": "78", "79": "79", "80": "80", "81": "81", "82": "82", "83": "83", "84": "84", "85": "85", "86": "86", "87": "87", "88": "88", "89": "89", "90": "90", "91": "91", "92": "92", "93": "93", "94": "94", "95": "95", "96": "96", "97": "97", "98": "98", "99": "99", "100": "100", "101": "101", "102": "102", "103": "103", "104": "104", "105": "105", "106": "106", "107": "107", "108": "108", "109": "109", "110": "110", "111": "111", "112": "112", "113": "113", "114": "114", "115": "115", "116": "116", "117": "117", "118": "118", "119": "119", "120": "120", "121": "121", "122": "122", "123": "123", "124": "124", "125": "125", "126": "126", "127": "127", "128": "128", "129": "129", "130": "130", "131": "131", "132": "132", "133": "133", "134": "134", "135": "135", "136": "136", "137": "137", "138": "138", "139": "139", "140": "140", "141": "141", "142": "142", "143": "143", "144": "144", "145": "145", "146": "146", "147": "147", "148": "148", "149": "149", "150": "150", "151": "151", "152": "152", "153": "153", "154": "154", "155": "156", "156": "157", "157": "158", "158": "159", "159": "160", "160": "161", "161": "162", "162": "164", "163": "165", "164": "166", "165": "167", "166": "168", "167": "169", "168": "170", "169": "171", "170": "172", "171": "173", "172": "174", "173": "175", "174": "176", "175": "178", "176": "180", "177": "181", "178": "182", "179": "183", "180": "184", "181": "185", "182": "187", "183": "188", "184": "190", "185": "191", "186": "192", "187": "193", "188": "194", "189": "195", "190": "198", "191": "199", "192": "200", "193": "201", "194": "202", "195": "203", "196": "204", "197": "205", "198": "206", "199": "207", "200": "208", "201": "209", "202": "210", "203": "211", "204": "212", "205": "213", "206": "214", "207": "215", "208": "216", "209": "217", "210": "218", "211": "219", "212": "220", "213": "221", "214": "222", "215": "224", "216": "225", "217": "226", "218": "228", "219": "229", "220": "230", "221": "231", "222": "232", "223": "233", "224": "234", "225": "236", "226": "238", "227": "242", "228": "243", "229": "244", "230": "245", "231": "246", "232": "248", "233": "249", "234": "250", "235": "251", "236": "252", "237": "254", "238": "255", "239": "257", "240": "258", "241": "259", "242": "260", "243": "262", "244": "263", "245": "264", "246": "266", "247": "267", "248": "269", "249": "270", "250": "273", "251": "274", "252": "275", "253": "276", "254": "277", "255": "278", "256": "279", "257": "280", "258": "281", "259": "282", "260": "283", "261": "284", "262": "285", "263": "286", "264": "287", "265": "288", "266": "289", "267": "290", "268": "291", "269": "292", "270": "293", "271": "294", "272": "295", "273": "296", "274": "297", "275": "298", "276": "299", "277": "300", "278": "301", "279": "302", "280": "303", "281": "304", "282": "307", "283": "309", "284": "310", "285": "312", "286": "313", "287": "317", "288": "318", "289": "320", "290": "321", "291": "323", "292": "325", "293": "326", "294": "327", "295": "329", "296": "332", "297": "334", "298": "338", "299": "339", "300": "340", "301": "344", "302": "345", "303": "346", "304": "350", "305": "351", "306": "352", "307": "353", "308": "355", "309": "356", "310": "357", "311": "359", "312": "361", "313": "362", "314": "363", "315": "366", "316": "368", "317": "369", "318": "371", "319": "372", "320": "374", "321": "376", "322": "377", "323": "380", "324": "382", "325": "383", "326": "385", "327": "386", "328": "388", "329": "389", "330": "390", "331": "391", "332": "393", "333": "395", "334": "396", "335": "398", "336": "400", "337": "406", "338": "408", "339": "409", "340": "412", "341": "413", "342": "414", "343": "415", "344": "416", "345": "418", "346": "419", "347": "420", "348": "421", "349": "425", "350": "426", "351": "429", "352": "430", "353": "431", "354": "432", "355": "434", "356": "435", "357": "439", "358": "441", "359": "446", "360": "447", "361": "448", "362": "450", "363": "455", "364": "460", "365": "461", "366": "462", "367": "465", "368": "468", "369": "469", "370": "471", "371": "473", "372": "475", "373": "476", "374": "481", "375": "482", "376": "483", "377": "487", "378": "490", "379": "499", "380": "500", "381": "501", "382": "502", "383": "504", "384": "506", "385": "512", "386": "515", "387": "520", "388": "521", "389": "524", "390": "525", "391": "529", "392": "531", "393": "532", "394": "538", "395": "542", "396": "543", "397": "548", "398": "550", "399": "552", "400": "554", "401": "555", "402": "560", "403": "561", "404": "565", "405": "566", "406": "568", "407": "569", "408": "570", "409": "571", "410": "574", "411": "576", "412": "582", "413": "585", "414": "586", "415": "590", "416": "593", "417": "597", "418": "598", "419": "599", "420": "600", "421": "603", "422": "608", "423": "610", "424": "611", "425": "613", "426": "618", "427": "624", "428": "626", "429": "631", "430": "643", "431": "650", "432": "653", "433": "656", "434": "657", "435": "662", "436": "666", "437": "667", "438": "673", "439": "676", "440": "677", "441": "678", "442": "680", "443": "681", "444": "684", "445": "692", "446": "696", "447": "700", "448": "702", "449": "705", "450": "707", "451": "711", "452": "715", "453": "721", "454": "727", "455": "728", "456": "730", "457": "738", "458": "740", "459": "743", "460": "745", "461": "746", "462": "748", "463": "750", "464": "756", "465": "758", "466": "767", "467": "774", "468": "775", "469": "788", "470": "792", "471": "795", "472": "800", "473": "804", "474": "805", "475": "806", "476": "813", "477": "816", "478": "818", "479": "820", "480": "821", "481": "822", "482": "824", "483": "829", "484": "840", "485": "841", "486": "843", "487": "850", "488": "852", "489": "853", "490": "859", "491": "870", "492": "876", "493": "881", "494": "882", "495": "884", "496": "887", "497": "900", "498": "902", "499": "906", "500": "911", "501": "918", "502": "923", "503": "924", "504": "933", "505": "934", "506": "941", "507": "947", "508": "950", "509": "951", "510": "960", "511": "961", "512": "962", "513": "972", "514": "973", "515": "979", "516": "981", "517": "995", "518": "1000", "519": "1003", "520": "1006", "521": "1009", "522": "1017", "523": "1021", "524": "1100", "525": "1130", "526": "1150", "527": "1200", "528": "1203", "529": "1213", "530": "1230", "531": "1241", "532": "1260", "533": "1300", "534": "1315", "535": "1330", "536": "1345", "537": "1347", "538": "1350", "539": "1360", "540": "1381", "541": "1400", "542": "1403", "543": "1415", "544": "1445", "545": "1500", "546": "1503", "547": "1530", "548": "1533", "549": "1555", "550": "1578", "551": "1600", "552": "1605", "553": "1610", "554": "1620", "555": "1622", "556": "1626", "557": "1630", "558": "1631", "559": "1633", "560": "1640", "561": "1642", "562": "1646", "563": "1652", "564": "1687", "565": "1700", "566": "1706", "567": "1714", "568": "1716", "569": "1740", "570": "1754", "571": "1768", "572": "1781", "573": "1791", "574": "1800", "575": "1803", "576": "1812", "577": "1820", "578": "1822", "579": "1824", "580": "1835", "581": "1836", "582": "1844", "583": "1847", "584": "1852", "585": "1853", "586": "1860", "587": "1864", "588": "1865", "589": "1870", "590": "1873", "591": "1886", "592": "1890", "593": "1892", "594": "1900", "595": "1901", "596": "1906", "597": "1907", "598": "1908", "599": "1909", "600": "1910", "601": "1912", "602": "1913", "603": "1914", "604": "1918", "605": "1919", "606": "1921", "607": "1922", "608": "1926", "609": "1930", "610": "1931", "611": "1932", "612": "1935", "613": "1936", "614": "1937", "615": "1940", "616": "1944", "617": "1945", "618": "1946", "619": "1947", "620": "1948", "621": "1949", "622": "1951", "623": "1952", "624": "1958", "625": "1959", "626": "1960", "627": "1961", "628": "1963", "629": "1964", "630": "1965", "631": "1966", "632": "1967", "633": "1968", "634": "1969", "635": "1970", "636": "1971", "637": "1972", "638": "1973", "639": "1974", "640": "1975", "641": "1976", "642": "1977", "643": "1978", "644": "1979", "645": "1980", "646": "1981", "647": "1982", "648": "1983", "649": "1984", "650": "1985", "651": "1986", "652": "1987", "653": "1988", "654": "1989", "655": "1990", "656": "1991", "657": "1992", "658": "1993", "659": "1994", "660": "1995", "661": "1996", "662": "1997", "663": "1998", "664": "1999", "665": "2000", "666": "2001", "667": "2002", "668": "2003", "669": "2004", "670": "2005", "671": "2006", "672": "2007", "673": "2008", "674": "2009", "675": "2010", "676": "2011", "677": "2012", "678": "2014", "679": "2016", "680": "2021", "681": "2023", "682": "2026", "683": "2030", "684": "2060", "685": "2067", "686": "2103", "687": "2123", "688": "2130", "689": "2151", "690": "2158", "691": "2161", "692": "2173", "693": "2183", "694": "2230", "695": "2317", "696": "2321", "697": "2385", "698": "2410", "699": "2774", "700": "2778", "701": "2843", "702": "2847", "703": "3000", "704": "3081", "705": "3300", "706": "3432", "707": "3548", "708": "3565", "709": "4000", "710": "4017", "711": "4040", "712": "4221", "713": "4734", "714": "4746", "715": "5000", "716": "5040", "717": "5240", "718": "5432", "719": "5500", "720": "5511", "721": "5522", "722": "6000", "723": "6156", "724": "6221", "725": "6320", "726": "6368", "727": "6800", "728": "6810", "729": "7000", "730": "7340", "731": "7546", "732": "7630", "733": "7706", "734": "7710", "735": "7715", "736": "7717", "737": "7944", "738": "7950", "739": "8520", "740": "8569", "741": "8863", "742": "8982", "743": "9000", "744": "9002", "745": "9700", "746": "10700", "747": "10772", "748": "59440", "749": "'", "750": "'m", "751": "'ve", "752": "0-0", "753": "0-1", "754": "0-2", "755": "0-4", "756": "0-50", "757": "0-6", "758": "0.004", "759": "0.005", "760": "0.01", "761": "0.02", "762": "0.03", "763": "0.04", "764": "0.042", "765": "0.05", "766": "0.07", "767": "0.08", "768": "0.09", "769": "0.1", "770": "0.10", "771": "0.100", "772": "0.12", "773": "0.13", "774": "0.14", "775": "0.15", "776": "0.17", "777": "0.19", "778": "0.2", "779": "0.20", "780": "0.200", "781": "0.21", "782": "0.22", "783": "0.23", "784": "0.24", "785": "0.25", "786": "0.26", "787": "0.27", "788": "0.275", "789": "0.28", "790": "0.3", "791": "0.30", "792": "0.300", "793": "0.31", "794": "0.33", "795": "0.34", "796": "0.35", "797": "0.36", "798": "0.37", "799": "0.375", "800": "0.38", "801": "0.39", "802": "0.4", "803": "0.40", "804": "0.41", "805": "0.42", "806": "0.43", "807": "0.44", "808": "0.445", "809": "0.45", "810": "0.46", "811": "0.47", "812": "0.48", "813": "0.5", "814": "0.50", "815": "0.53", "816": "0.55", "817": "0.59", "818": "0.6", "819": "0.60", "820": "0.63", "821": "0.65", "822": "0.68", "823": "0.69", "824": "0.7", "825": "0.70", "826": "0.73", "827": "0.75", "828": "0.76", "829": "0.79", "830": "0.8", "831": "0.80", "832": "0.81", "833": "0.85", "834": "0.86", "835": "0.87", "836": "0.9", "837": "0.94", "838": "0.95", "839": "0.958", "840": "0.96", "841": "0.98", "842": "000", "843": "000s", "844": "0025", "845": "003", "846": "0100", "847": "0120", "848": "0300", "849": "0330", "850": "04", "851": "0400", "852": "0515", "853": "05:30", "854": "05:53", "855": "06", "856": "06/01", "857": "0600", "858": "0630", "859": "0645", "860": "07.00", "861": "0800", "862": "0815", "863": "08:40", "864": "0900", "865": "0915", "866": "0930", "867": "0931", "868": "0:04", "869": "0:06", "870": "0:07", "871": "0:08", "872": "0:09", "873": "0:10", "874": "1,000", "875": "1,002", "876": "1,003", "877": "1,037", "878": "1,041", "879": "1,044", "880": "1,071", "881": "1,074", "882": "1,086", "883": "1,100", "884": "1,123", "885": "1,130", "886": "1,135", "887": "1,143", "888": "1,154", "889": "1,185", "890": "1,190", "891": "1,196", "892": "1,200", "893": "1,200,000", "894": "1,260", "895": "1,279", "896": "1,305", "897": "1,328", "898": "1,380", "899": "1,400", "900": "1,429", "901": "1,445", "902": "1,453", "903": "1,461", "904": "1,500", "905": "1,523", "906": "1,558", "907": "1,600", "908": "1,617", "909": "1,627", "910": "1,650", "911": "1,683", "912": "1,700", "913": "1,800", "914": "1,803", "915": "1,806", "916": "1,900", "917": "1,940", "918": "1,967", "919": "1,973", "920": "1-0", "921": "1-1", "922": "1-1/2", "923": "1-1/3", "924": "1-1/4", "925": "1-11", "926": "1-15", "927": "1-16", "928": "1-2", "929": "1-21", "930": "1-22", "931": "1-3", "932": "1-3/4", "933": "1-4", "934": "1-48", "935": "1-5", "936": "1-57", "937": "1-6", "938": "1-7", "939": "1-for-2", "940": "1-mth", "941": "1.0", "942": "1.00", "943": "1.000", "944": "1.02", "945": "1.03", "946": "1.04", "947": "1.05", "948": "1.069", "949": "1.07", "950": "1.08", "951": "1.09", "952": "1.1", "953": "1.10", "954": "1.12", "955": "1.13", "956": "1.15", "957": "1.16", "958": "1.19", "959": "1.2", "960": "1.20", "961": "1.215", "962": "1.24", "963": "1.26", "964": "1.29", "965": "1.3", "966": "1.30", "967": "1.33", "968": "1.35", "969": "1.38", "970": "1.39", "971": "1.4", "972": "1.40", "973": "1.43", "974": "1.45", "975": "1.48", "976": "1.5", "977": "1.50", "978": "1.54", "979": "1.55", "980": "1.56", "981": "1.59", "982": "1.6", "983": "1.60", "984": "1.62", "985": "1.63", "986": "1.64", "987": "1.65", "988": "1.66", "989": "1.7", "990": "1.70", "991": "1.75", "992": "1.8", "993": "1.80", "994": "1.82", "995": "1.84", "996": "1.85", "997": "1.875", "998": "1.88", "999": "1.9", "1000": "1.90", "1001": "1.91", "1002": "1.92", "1003": "1.94", "1004": "1.96", "1005": "1.97", "1006": "1/16", "1007": "1/2", "1008": "1/3", "1009": "1/32", "1010": "1/4", "1011": "1/8", "1012": "1/9", "1013": "10,000", "1014": "10,000-seat", "1015": "10,300", "1016": "10,663", "1017": "10,719", "1018": "10,760", "1019": "10,900", "1020": "10-0", "1021": "10-1", "1022": "10-12", "1023": "10-15", "1024": "10-2", "1025": "10-20", "1026": "10-23", "1027": "10-3", "1028": "10-30", "1029": "10-4", "1030": "10-5", "1031": "10-7", "1032": "10-8", "1033": "10-day", "1034": "10-game", "1035": "10-man", "1036": "10-metre", "1037": "10-percent", "1038": "10-round", "1039": "10-session", "1040": "10-week", "1041": "10-year", "1042": "10-year-old", "1043": "10.0", "1044": "10.00", "1045": "10.01", "1046": "10.02", "1047": "10.03", "1048": "10.06", "1049": "10.08", "1050": "10.09", "1051": "10.10", "1052": "10.11", "1053": "10.12", "1054": "10.13", "1055": "10.14", "1056": "10.15", "1057": "10.16", "1058": "10.17", "1059": "10.18", "1060": "10.19", "1061": "10.22", "1062": "10.24", "1063": "10.28", "1064": "10.29", "1065": "10.3", "1066": "10.30", "1067": "10.33", "1068": "10.43", "1069": "10.45", "1070": "10.48", "1071": "10.5", "1072": "10.6", "1073": "10.7", "1074": "10.75", "1075": "10.8", "1076": "10.84", "1077": "10.89", "1078": "10.9", "1079": "10.94", "1080": "10.95", "1081": "10/01", "1082": "10/32", "1083": "100,000", "1084": "100-1", "1085": "100-2", "1086": "100.6", "1087": "1000.0", "1088": "100M", "1089": "100no", "1090": "101-member", "1091": "101.15", "1092": "101.80", "1093": "103-95", "1094": "105,000", "1095": "106,000", "1096": "106.5", "1097": "107.0", "1098": "107.55", "1099": "108,000", "1100": "108.2", "1101": "108.40", "1102": "108.43", "1103": "108.50", "1104": "108.9", "1105": "109-5", "1106": "109.36", "1107": "109.4", "1108": "109.45", "1109": "10TH", "1110": "10th", "1111": "10th-ranked", "1112": "11,000", "1113": "11,244", "1114": "11,450", "1115": "11,500", "1116": "11-0", "1117": "11-1", "1118": "11-13", "1119": "11-15", "1120": "11-2", "1121": "11-25", "1122": "11-3", "1123": "11-4", "1124": "11-5", "1125": "11-6", "1126": "11-7", "1127": "11-8", "1128": "11-9", "1129": "11-game", "1130": "11-hour", "1131": "11-month", "1132": "11-year", "1133": "11-year-old", "1134": "11.0", "1135": "11.00", "1136": "11.04", "1137": "11.07", "1138": "11.09", "1139": "11.1", "1140": "11.12", "1141": "11.14", "1142": "11.16", "1143": "11.18", "1144": "11.2", "1145": "11.20", "1146": "11.25", "1147": "11.26", "1148": "11.27", "1149": "11.28", "1150": "11.3", "1151": "11.31", "1152": "11.34", "1153": "11.38", "1154": "11.4", "1155": "11.45", "1156": "11.53", "1157": "11.55", "1158": "11.60", "1159": "11.61", "1160": "11.7", "1161": "11.776", "1162": "11.8", "1163": "110,000", "1164": "110-seat", "1165": "110.1", "1166": "110.4", "1167": "110.50", "1168": "110.8", "1169": "110th", "1170": "111.2", "1171": "111.50", "1172": "112,200", "1173": "112.00", "1174": "112.8", "1175": "113.0", "1176": "113.00", "1177": "113.02", "1178": "113.7", "1179": "114.00", "1180": "115,000", "1181": "115.0", "1182": "115.1", "1183": "115.45", "1184": "115.62", "1185": "116.5", "1186": "116th", "1187": "117.00", "1188": "117.8", "1189": "117.9", "1190": "118.8", "1191": "119.2", "1192": "119.3", "1193": "119.49", "1194": "119.6", "1195": "119.7", "1196": "11th", "1197": "11th-ranked", "1198": "11th-seeded", "1199": "12,000", "1200": "12,200", "1201": "12,300", "1202": "12,350", "1203": "12,940", "1204": "12-1", "1205": "12-10", "1206": "12-11", "1207": "12-12", "1208": "12-15", "1209": "12-17", "1210": "12-2", "1211": "12-3", "1212": "12-6", "1213": "12-7", "1214": "12-8", "1215": "12-footer", "1216": "12-match", "1217": "12-month", "1218": "12-under", "1219": "12-week", "1220": "12-year", "1221": "12-year-old", "1222": "12.0", "1223": "12.00", "1224": "12.08", "1225": "12.10", "1226": "12.19", "1227": "12.2", "1228": "12.3", "1229": "12.5", "1230": "12.50", "1231": "12.56", "1232": "12.60", "1233": "12.63", "1234": "12.70", "1235": "12.71", "1236": "12.74", "1237": "12.77", "1238": "12.83", "1239": "12.85", "1240": "12.88", "1241": "12.9", "1242": "12.91", "1243": "12.92", "1244": "12.95", "1245": "12.96", "1246": "12/01", "1247": "120,000", "1248": "120,500", "1249": "120.5", "1250": "1200-1300", "1251": "121.3", "1252": "122.5", "1253": "123.14", "1254": "123.2", "1255": "123.89", "1256": "123rd-ranked", "1257": "124.2", "1258": "124.4", "1259": "124.6", "1260": "125,000", "1261": "125-member", "1262": "125.3", "1263": "125M", "1264": "125cc", "1265": "126.0", "1266": "127.3", "1267": "127.64", "1268": "128-4", "1269": "128-member", "1270": "128.00", "1271": "128.6", "1272": "129.0", "1273": "129.4", "1274": "12:01", "1275": "12th", "1276": "12th-ranked", "1277": "12th-seeded", "1278": "13,000", "1279": "13,500", "1280": "13-0", "1281": "13-10", "1282": "13-11", "1283": "13-15", "1284": "13-2", "1285": "13-8", "1286": "13-9", "1287": "13-month-old", "1288": "13-times", "1289": "13-yard", "1290": "13-year", "1291": "13-year-old", "1292": "13.0", "1293": "13.00", "1294": "13.1", "1295": "13.11", "1296": "13.17", "1297": "13.18", "1298": "13.24", "1299": "13.26", "1300": "13.33", "1301": "13.35", "1302": "13.37", "1303": "13.38", "1304": "13.4", "1305": "13.42", "1306": "13.45", "1307": "13.52", "1308": "13.53", "1309": "13.58", "1310": "13.6", "1311": "13.60", "1312": "13.64", "1313": "13.65", "1314": "13.66", "1315": "13.67", "1316": "13.7", "1317": "13.75", "1318": "13.8", "1319": "13.80", "1320": "130,000", "1321": "130.2", "1322": "130.4", "1323": "131.7", "1324": "132,000", "1325": "132.9", "1326": "133-5", "1327": "135.8", "1328": "139.3", "1329": "13:12", "1330": "13th", "1331": "14,000", "1332": "14,153", "1333": "14,200", "1334": "14,600", "1335": "14-1", "1336": "14-10", "1337": "14-15", "1338": "14-16", "1339": "14-17", "1340": "14-28", "1341": "14-6", "1342": "14-7", "1343": "14-9", "1344": "14-day", "1345": "14-for-30", "1346": "14-man", "1347": "14-month", "1348": "14-of-23", "1349": "14-year-old", "1350": "14.0", "1351": "14.00", "1352": "14.12", "1353": "14.15", "1354": "14.16", "1355": "14.18", "1356": "14.2", "1357": "14.4", "1358": "14.5", "1359": "14.78", "1360": "14.8", "1361": "14.84", "1362": "14.9", "1363": "140s", "1364": "141.6", "1365": "142.3", "1366": "143.7", "1367": "143.9", "1368": "144.4", "1369": "144.5", "1370": "145,000", "1371": "145.4", "1372": "146.2", "1373": "147,000", "1374": "149.1", "1375": "149.6", "1376": "14:06", "1377": "14p", "1378": "14th", "1379": "15,000", "1380": "15,400", "1381": "15-1", "1382": "15-10", "1383": "15-11", "1384": "15-12", "1385": "15-13", "1386": "15-14", "1387": "15-17", "1388": "15-18", "1389": "15-2", "1390": "15-20", "1391": "15-21", "1392": "15-3", "1393": "15-30", "1394": "15-4", "1395": "15-5", "1396": "15-6", "1397": "15-7", "1398": "15-8", "1399": "15-9", "1400": "15-foot", "1401": "15-game", "1402": "15-hour", "1403": "15-month", "1404": "15-under", "1405": "15-year-old", "1406": "15.0", "1407": "15.00", "1408": "15.03", "1409": "15.09", "1410": "15.1", "1411": "15.19", "1412": "15.3", "1413": "15.5", "1414": "15.7", "1415": "15.72", "1416": "15.75", "1417": "15.80", "1418": "150,000", "1419": "150.3", "1420": "151.5", "1421": "156.65", "1422": "15th", "1423": "16,000", "1424": "16,300", "1425": "16-1", "1426": "16-17", "1427": "16-18", "1428": "16-2", "1429": "16-6", "1430": "16-8", "1431": "16-nation", "1432": "16-year-old", "1433": "16.00", "1434": "16.12", "1435": "16.13", "1436": "16.2", "1437": "16.24", "1438": "16.31", "1439": "16.35", "1440": "16.36", "1441": "16.4", "1442": "16.41", "1443": "16.5", "1444": "16.50", "1445": "16.57", "1446": "16.63", "1447": "16.66", "1448": "16.75", "1449": "16.79", "1450": "16.8", "1451": "16.9", "1452": "16.97", "1453": "16.98", "1454": "16/12", "1455": "162-4", "1456": "163.5", "1457": "164.2", "1458": "165,000", "1459": "165.2", "1460": "165M", "1461": "16:34", "1462": "16th", "1463": "16th-century", "1464": "17,000", "1465": "17,200", "1466": "17-14", "1467": "17-15", "1468": "17-16", "1469": "17-7", "1470": "17-of-34", "1471": "17-year-old", "1472": "17.05", "1473": "17.16", "1474": "17.2", "1475": "17.29", "1476": "17.4", "1477": "17.44", "1478": "17.5", "1479": "17.50", "1480": "17.69", "1481": "17.76", "1482": "17.8", "1483": "17/32", "1484": "175,000", "1485": "17th", "1486": "17th-ranked", "1487": "18,000", "1488": "18,500", "1489": "18,661", "1490": "18-14", "1491": "18-15", "1492": "18-18", "1493": "18-hole", "1494": "18-man", "1495": "18-under", "1496": "18-week", "1497": "18-year-old", "1498": "18.0", "1499": "18.04", "1500": "18.1", "1501": "18.40", "1502": "18.41", "1503": "18.5", "1504": "18.50", "1505": "18.55", "1506": "18.63", "1507": "18.80", "1508": "18.9", "1509": "180,000", "1510": "180.6", "1511": "181.9", "1512": "182nd", "1513": "185,000", "1514": "185-6", "1515": "18:00", "1516": "18:28", "1517": "18th", "1518": "18th-ranked", "1519": "19,500", "1520": "19-20", "1521": "19-21", "1522": "19-23", "1523": "19-7", "1524": "19-game", "1525": "19-man", "1526": "19-under", "1527": "19-year-old", "1528": "19.4", "1529": "19.50", "1530": "19.6", "1531": "19.89", "1532": "19.92", "1533": "19.97", "1534": "19.99", "1535": "190,000", "1536": "1920s", "1537": "1930s", "1538": "1947-48", "1539": "1948-52", "1540": "195,000", "1541": "1950-53", "1542": "1950s", "1543": "196.8", "1544": "1960s", "1545": "1966-76", "1546": "1970s", "1547": "1976-77", "1548": "1980s", "1549": "1986-87", "1550": "1989-90", "1551": "199,900", "1552": "1990-95", "1553": "1990s", "1554": "1992-95", "1555": "1992/93", "1556": "1994-95", "1557": "1994/95", "1558": "1995-96", "1559": "1995/96", "1560": "1996/97", "1561": "1997-98", "1562": "1997/98", "1563": "1998/99", "1564": "19th", "1565": "1:16", "1566": "1:23", "1567": "1:25", "1568": "1:30", "1569": "1:33", "1570": "1:34", "1571": "1:44.58", "1572": "1:44.96", "1573": "1:45", "1574": "1:45.93", "1575": "1:45.95", "1576": "1:46", "1577": "1:46.13", "1578": "1:49.85", "1579": "1:56", "1580": "1:7", "1581": "1ST", "1582": "1mo", "1583": "1nb", "1584": "1st", "1585": "1w", "1586": "1yr", "1587": "2,000", "1588": "2,036", "1589": "2,074", "1590": "2,189", "1591": "2,200", "1592": "2,232", "1593": "2,250", "1594": "2,253", "1595": "2,300", "1596": "2,337", "1597": "2,341", "1598": "2,383", "1599": "2,386", "1600": "2,389", "1601": "2,400", "1602": "2,455", "1603": "2,460", "1604": "2,496", "1605": "2,500", "1606": "2,500-seat", "1607": "2,555", "1608": "2,557", "1609": "2,616", "1610": "2,684", "1611": "2,700", "1612": "2,746", "1613": "2,840", "1614": "2,960,000", "1615": "2-0", "1616": "2-1", "1617": "2-1/2", "1618": "2-1/4", "1619": "2-15", "1620": "2-16", "1621": "2-19", "1622": "2-2", "1623": "2-24", "1624": "2-25", "1625": "2-3", "1626": "2-38", "1627": "2-4", "1628": "2-5", "1629": "2-52", "1630": "2-6", "1631": "2-7", "1632": "2-mth", "1633": "2-year-old", "1634": "2-yr", "1635": "2.0", "1636": "2.00", "1637": "2.01", "1638": "2.03", "1639": "2.07", "1640": "2.1", "1641": "2.10", "1642": "2.11", "1643": "2.15", "1644": "2.19", "1645": "2.2", "1646": "2.20", "1647": "2.21", "1648": "2.24", "1649": "2.25", "1650": "2.26", "1651": "2.3", "1652": "2.30", "1653": "2.37", "1654": "2.4", "1655": "2.40", "1656": "2.42", "1657": "2.43", "1658": "2.44", "1659": "2.45", "1660": "2.5", "1661": "2.50", "1662": "2.56", "1663": "2.58", "1664": "2.6", "1665": "2.60", "1666": "2.62", "1667": "2.69", "1668": "2.7", "1669": "2.73", "1670": "2.75", "1671": "2.78", "1672": "2.79", "1673": "2.83", "1674": "2.9", "1675": "2.90", "1676": "2.92", "1677": "2.93", "1678": "2.95", "1679": "2.96", "1680": "2.97", "1681": "2.99", "1682": "2/3", "1683": "2/32", "1684": "2/9", "1685": "20,000", "1686": "20,300", "1687": "20,500", "1688": "20,725", "1689": "20-1", "1690": "20-22", "1691": "20-6", "1692": "20-7", "1693": "20-game", "1694": "20-man", "1695": "20-metre", "1696": "20-minute", "1697": "20-month", "1698": "20-month-old", "1699": "20-ton", "1700": "20-yard", "1701": "20-year-old", "1702": "20.0", "1703": "20.00", "1704": "20.02", "1705": "20.1", "1706": "20.17", "1707": "20.19", "1708": "20.21", "1709": "20.37", "1710": "20.41", "1711": "20.42", "1712": "20.43", "1713": "20.45", "1714": "20.48", "1715": "20.54", "1716": "20.63", "1717": "20.78", "1718": "20.81", "1719": "20.84", "1720": "20.90", "1721": "20.96", "1722": "200,000", "1723": "2000/01", "1724": "200th", "1725": "2010/11", "1726": "20M", "1727": "20s", "1728": "20th", "1729": "20th-ranked", "1730": "21,000", "1731": "21,346", "1732": "21,718", "1733": "21-1", "1734": "21-11", "1735": "21-18", "1736": "21-25", "1737": "21-day", "1738": "21-man", "1739": "21-year-old", "1740": "21.0", "1741": "21.08", "1742": "21.25", "1743": "21.4", "1744": "21.5", "1745": "21.58", "1746": "21.59", "1747": "21.75", "1748": "21.77", "1749": "21.8", "1750": "21/32", "1751": "210.00", "1752": "215-yard", "1753": "215.0", "1754": "21st", "1755": "22,500", "1756": "22-1", "1757": "22-month", "1758": "22-year-old", "1759": "22.00", "1760": "22.1", "1761": "22.15", "1762": "22.2", "1763": "22.23", "1764": "22.25", "1765": "22.42", "1766": "22.48", "1767": "22.5", "1768": "22.53", "1769": "22.56", "1770": "22.58", "1771": "22.68", "1772": "22.72", "1773": "22.73", "1774": "22.75", "1775": "22.84", "1776": "22.85", "1777": "22.94", "1778": "22.95", "1779": "220,000", "1780": "222,457", "1781": "224,609", "1782": "228-9", "1783": "228.1", "1784": "22nd", "1785": "23,000", "1786": "23,000-strong", "1787": "23,500", "1788": "23-24", "1789": "23-27", "1790": "23-year-old", "1791": "23.02", "1792": "23.18", "1793": "23.25", "1794": "23.4", "1795": "23.47", "1796": "23.5", "1797": "23.50", "1798": "23.6", "1799": "23.75", "1800": "23.87", "1801": "23.92", "1802": "23/32", "1803": "231.4", "1804": "231.5", "1805": "234.7", "1806": "23rd", "1807": "24,300", "1808": "24,800", "1809": "24-11", "1810": "24-28", "1811": "24-year-old", "1812": "24.00", "1813": "24.05", "1814": "24.20", "1815": "24.25", "1816": "24.31", "1817": "24.32", "1818": "24.40", "1819": "24.44", "1820": "24.5", "1821": "24.50", "1822": "24.57", "1823": "24.6", "1824": "24.8", "1825": "24.88", "1826": "24.90", "1827": "24/08", "1828": "24TH", "1829": "24th", "1830": "25,000", "1831": "25,000,000", "1832": "25-1", "1833": "25-23", "1834": "25-27", "1835": "25-30", "1836": "25-45", "1837": "25-75", "1838": "25-year-old", "1839": "25.0", "1840": "25.00", "1841": "25.10", "1842": "25.50", "1843": "25.58", "1844": "25.66", "1845": "25.75", "1846": "25.76", "1847": "25.8", "1848": "25.87", "1849": "250,000", "1850": "252.0", "1851": "252.6", "1852": "256.4", "1853": "256.9", "1854": "25TH", "1855": "25th", "1856": "26,000", "1857": "26-29", "1858": "26-57", "1859": "26-time", "1860": "26-year-old", "1861": "26.00", "1862": "26.29", "1863": "26.5", "1864": "26.70", "1865": "26.93", "1866": "269.3", "1867": "26TH", "1868": "26th", "1869": "27,000", "1870": "27,500", "1871": "27,600", "1872": "27-0", "1873": "27-28", "1874": "27-29", "1875": "27-4", "1876": "27-year-old", "1877": "27.25", "1878": "27.4", "1879": "27.40", "1880": "27.5", "1881": "27.50", "1882": "27.53", "1883": "27/32", "1884": "273.6", "1885": "275,000", "1886": "279.9", "1887": "27TH", "1888": "27th", "1889": "28,000", "1890": "28-1", "1891": "28-29", "1892": "28-30", "1893": "28.0", "1894": "28.19", "1895": "28.2", "1896": "28.3", "1897": "28.5", "1898": "28.9", "1899": "28.98", "1900": "28.99", "1901": "285,000", "1902": "285.3", "1903": "285.7", "1904": "285th", "1905": "286.5", "1906": "288.5", "1907": "28TH", "1908": "28th", "1909": "28th-ranked", "1910": "29,200", "1911": "29,300", "1912": "29,500", "1913": "29-8", "1914": "29.05", "1915": "29.2", "1916": "29.7", "1917": "290,000", "1918": "290.00", "1919": "290.3", "1920": "295.4", "1921": "29TH", "1922": "29th", "1923": "29th-ranked", "1924": "2:01.98", "1925": "2:05", "1926": "2:09", "1927": "2:22", "1928": "2:23", "1929": "2:37", "1930": "2:39", "1931": "2:42", "1932": "2:43.18", "1933": "2ND", "1934": "2nb", "1935": "2nd", "1936": "2p", "1937": "2w", "1938": "3,000", "1939": "3,000-strong", "1940": "3,000th", "1941": "3,003", "1942": "3,060", "1943": "3,161", "1944": "3,162", "1945": "3,200", "1946": "3,225", "1947": "3,250,000", "1948": "3,292", "1949": "3,300", "1950": "3,400", "1951": "3,420", "1952": "3,422", "1953": "3,500", "1954": "3,550", "1955": "3,600", "1956": "3,674", "1957": "3,710", "1958": "3,750", "1959": "3,800", "1960": "3,850", "1961": "3,853", "1962": "3,900", "1963": "3,911", "1964": "3,944", "1965": "3,990", "1966": "3-0", "1967": "3-1", "1968": "3-1/2", "1969": "3-12", "1970": "3-146", "1971": "3-2", "1972": "3-20", "1973": "3-3", "1974": "3-33", "1975": "3-4", "1976": "3-6", "1977": "3-7", "1978": "3-78", "1979": "3-for-3", "1980": "3-for-4", "1981": "3-mth", "1982": "3.0", "1983": "3.00", "1984": "3.01", "1985": "3.02", "1986": "3.03", "1987": "3.04", "1988": "3.05", "1989": "3.09", "1990": "3.1", "1991": "3.10", "1992": "3.11", "1993": "3.13", "1994": "3.14", "1995": "3.17", "1996": "3.19", "1997": "3.2", "1998": "3.25", "1999": "3.27", "2000": "3.29", "2001": "3.3", "2002": "3.30", "2003": "3.31", "2004": "3.33", "2005": "3.34", "2006": "3.35", "2007": "3.4", "2008": "3.40", "2009": "3.41", "2010": "3.43", "2011": "3.46", "2012": "3.47", "2013": "3.5", "2014": "3.50", "2015": "3.53", "2016": "3.54", "2017": "3.55", "2018": "3.56", "2019": "3.60", "2020": "3.65", "2021": "3.67", "2022": "3.7", "2023": "3.70", "2024": "3.72", "2025": "3.73", "2026": "3.75", "2027": "3.8", "2028": "3.80", "2029": "3.83", "2030": "3.85", "2031": "3.86", "2032": "3.87", "2033": "3.89", "2034": "3.9", "2035": "3.92", "2036": "3.98", "2037": "3/4", "2038": "3/8", "2039": "3/9", "2040": "30,000", "2041": "30,018", "2042": "30,600", "2043": "30,800", "2044": "30-day", "2045": "30-metre", "2046": "30-percent", "2047": "30-share", "2048": "30-year", "2049": "30-year-old", "2050": "30.0", "2051": "30.00", "2052": "30.12", "2053": "30.3", "2054": "30.9", "2055": "30/32", "2056": "300,000", "2057": "300-seat", "2058": "300-year-old", "2059": "300th", "2060": "30M", "2061": "30th", "2062": "31,000", "2063": "31,139", "2064": "31.0", "2065": "31.44", "2066": "31.5", "2067": "31.6", "2068": "31.7", "2069": "31.80", "2070": "31.81", "2071": "31.9", "2072": "310.00", "2073": "311.9", "2074": "319,000", "2075": "31st", "2076": "32,000", "2077": "32-22", "2078": "32-8", "2079": "32-year-old", "2080": "32.0", "2081": "32.3", "2082": "32.40", "2083": "32.5", "2084": "32.7", "2085": "32.8", "2086": "32nd", "2087": "33,000", "2088": "33-1", "2089": "33-26", "2090": "33-year-old", "2091": "33.0", "2092": "33.2", "2093": "33.7", "2094": "33.8", "2095": "332.9", "2096": "336,000", "2097": "33rd", "2098": "34-20", "2099": "34-35", "2100": "34-48", "2101": "34-year-old", "2102": "34.0", "2103": "34.1", "2104": "34.3", "2105": "34.6", "2106": "34.7", "2107": "34.9", "2108": "346,000", "2109": "349,000", "2110": "34th", "2111": "35,000", "2112": "35-23", "2113": "35-inch", "2114": "35-year-old", "2115": "35.0", "2116": "35.63", "2117": "350,000", "2118": "357,000", "2119": "359,000", "2120": "35th", "2121": "36,000", "2122": "36-46", "2123": "36-minute", "2124": "36-year-old", "2125": "36.0", "2126": "36.3", "2127": "36.4", "2128": "36.5", "2129": "36.6", "2130": "36.8", "2131": "365,000", "2132": "36th", "2133": "37,000", "2134": "37-10", "2135": "37-page", "2136": "37-year", "2137": "37-year-old", "2138": "37.0", "2139": "37.00", "2140": "37.2", "2141": "37.23", "2142": "37.3", "2143": "37.4", "2144": "37.46", "2145": "37.5", "2146": "37.50", "2147": "37.70", "2148": "37.93", "2149": "375,000", "2150": "378,000", "2151": "37th", "2152": "38,000", "2153": "38-year-old", "2154": "38.0", "2155": "38.00", "2156": "38.05", "2157": "38.08", "2158": "38.1", "2159": "38.11", "2160": "38.4", "2161": "38.43", "2162": "38.5", "2163": "38.50", "2164": "38.87", "2165": "384.00", "2166": "387.4", "2167": "388.55", "2168": "38th", "2169": "39-12", "2170": "39-32", "2171": "39-yard", "2172": "39.0", "2173": "39.2", "2174": "39.7", "2175": "39.93", "2176": "391-seat", "2177": "391.9", "2178": "39th", "2179": "3:03", "2180": "3:22", "2181": "3M", "2182": "3mo", "2183": "3rd", "2184": "3w", "2185": "4,000", "2186": "4,150", "2187": "4,175", "2188": "4,200", "2189": "4,271", "2190": "4,275", "2191": "4,378", "2192": "4,420", "2193": "4,464", "2194": "4,500", "2195": "4,570", "2196": "4,605", "2197": "4,666", "2198": "4,900", "2199": "4-0", "2200": "4-1", "2201": "4-1/2", "2202": "4-149", "2203": "4-17", "2204": "4-2", "2205": "4-23", "2206": "4-28", "2207": "4-3", "2208": "4-31", "2209": "4-35", "2210": "4-36", "2211": "4-37", "2212": "4-38", "2213": "4-4", "2214": "4-43", "2215": "4-45", "2216": "4-48", "2217": "4-53", "2218": "4-6", "2219": "4-68", "2220": "4-7", "2221": "4-73", "2222": "4-77", "2223": "4-8", "2224": "4-80", "2225": "4-for-5", "2226": "4-ounce", "2227": "4.0", "2228": "4.00", "2229": "4.04", "2230": "4.05", "2231": "4.09", "2232": "4.1", "2233": "4.10", "2234": "4.2", "2235": "4.20", "2236": "4.22", "2237": "4.3", "2238": "4.30", "2239": "4.32", "2240": "4.35", "2241": "4.38", "2242": "4.4", "2243": "4.40", "2244": "4.41", "2245": "4.425", "2246": "4.45", "2247": "4.46", "2248": "4.5", "2249": "4.50", "2250": "4.54", "2251": "4.58", "2252": "4.6", "2253": "4.60", "2254": "4.62", "2255": "4.65", "2256": "4.7", "2257": "4.70", "2258": "4.7000", "2259": "4.75", "2260": "4.8", "2261": "4.85", "2262": "4.9", "2263": "4.90", "2264": "4.95", "2265": "40,000", "2266": "40,989", "2267": "40-0", "2268": "40-1", "2269": "40-3", "2270": "40-34", "2271": "40-homer", "2272": "40-metre", "2273": "40-million", "2274": "40-year-old", "2275": "40.0", "2276": "40.3", "2277": "40.7", "2278": "400,000", "2279": "400-strong", "2280": "4000.00", "2281": "406.6", "2282": "40s", "2283": "40th", "2284": "41.0", "2285": "41.13", "2286": "41.19", "2287": "41.4", "2288": "41.5", "2289": "41.58", "2290": "41.75", "2291": "41.76", "2292": "41.8", "2293": "41st", "2294": "42-3", "2295": "42-36", "2296": "42-41", "2297": "42-year-old", "2298": "42.0", "2299": "42.00", "2300": "42.1", "2301": "42.4", "2302": "42.45", "2303": "42.5", "2304": "422.1", "2305": "42nd", "2306": "43-man", "2307": "43-year", "2308": "43-year-old", "2309": "43.0", "2310": "43.56", "2311": "43rd", "2312": "44-20", "2313": "44-35", "2314": "44.2", "2315": "44.3", "2316": "44.4", "2317": "44.5", "2318": "44.6", "2319": "44.96", "2320": "44th", "2321": "44th-ranked", "2322": "45,000", "2323": "45-50", "2324": "45-footer", "2325": "45.0", "2326": "45.00", "2327": "45.15", "2328": "45.21", "2329": "45.3", "2330": "45.34", "2331": "45.38", "2332": "45.5", "2333": "45.6", "2334": "450,000", "2335": "456.8", "2336": "45th", "2337": "46.11", "2338": "46.4", "2339": "46.6", "2340": "46.7", "2341": "460,000", "2342": "465,000", "2343": "467,000", "2344": "46th", "2345": "47,000", "2346": "47,200", "2347": "47-38", "2348": "47-47", "2349": "47-year-old", "2350": "47.0", "2351": "47.1", "2352": "47.2", "2353": "47.4", "2354": "47.5", "2355": "47th", "2356": "48,000", "2357": "48,800", "2358": "48-43", "2359": "48-year-old", "2360": "48.2", "2361": "48.34", "2362": "48.4", "2363": "48.61", "2364": "48.62", "2365": "48.86", "2366": "48th", "2367": "49,900", "2368": "49-year-old", "2369": "49.0", "2370": "49.06", "2371": "49.2", "2372": "49.35", "2373": "49.36", "2374": "49.48", "2375": "49.49", "2376": "49.6", "2377": "49.61", "2378": "49.7", "2379": "49.72", "2380": "49.83", "2381": "499th", "2382": "49th", "2383": "4:09.25", "2384": "4:11.06", "2385": "4:30", "2386": "4X100", "2387": "4th", "2388": "4x100", "2389": "4yrs", "2390": "5,000", "2391": "5,060", "2392": "5,110", "2393": "5,120", "2394": "5,200", "2395": "5,300", "2396": "5,350", "2397": "5,400", "2398": "5,465", "2399": "5,500", "2400": "5,507", "2401": "5,658", "2402": "5,700", "2403": "5,755", "2404": "5,800", "2405": "5,812", "2406": "5-0", "2407": "5-1", "2408": "5-1/2", "2409": "5-1/3", "2410": "5-12", "2411": "5-15", "2412": "5-18", "2413": "5-2", "2414": "5-3", "2415": "5-4", "2416": "5-43", "2417": "5-5", "2418": "5-6", "2419": "5-67", "2420": "5-68", "2421": "5-7", "2422": "5-9", "2423": "5-all", "2424": "5-for-5", "2425": "5-of-5", "2426": "5.0", "2427": "5.00", "2428": "5.05", "2429": "5.06", "2430": "5.1", "2431": "5.12", "2432": "5.13", "2433": "5.15", "2434": "5.2", "2435": "5.24", "2436": "5.25", "2437": "5.26", "2438": "5.3", "2439": "5.30", "2440": "5.35", "2441": "5.36", "2442": "5.4", "2443": "5.40", "2444": "5.41", "2445": "5.45", "2446": "5.5", "2447": "5.50", "2448": "5.55", "2449": "5.6", "2450": "5.60", "2451": "5.65", "2452": "5.67", "2453": "5.75", "2454": "5.79", "2455": "5.8", "2456": "5.80", "2457": "5.83", "2458": "5.85", "2459": "5.86", "2460": "5.9", "2461": "5.90", "2462": "5.95", "2463": "5/8", "2464": "50,000", "2465": "50,000-seat", "2466": "50-1", "2467": "50-28", "2468": "50-75", "2469": "50-cent", "2470": "50-day", "2471": "50-year", "2472": "50-year-old", "2473": "50.14", "2474": "50.31", "2475": "50.36", "2476": "50.42", "2477": "50.51", "2478": "500,000", "2479": "500cc", "2480": "50th", "2481": "50th-minute", "2482": "51,000", "2483": "51.00", "2484": "51.2", "2485": "51.50", "2486": "51.80", "2487": "51.9", "2488": "51st", "2489": "52-week", "2490": "52.05", "2491": "52.17", "2492": "52.53", "2493": "52.75", "2494": "52.76", "2495": "52.82", "2496": "52.90", "2497": "52.92", "2498": "52nd", "2499": "53-year-old", "2500": "53.01", "2501": "53.07", "2502": "53.14", "2503": "53.19", "2504": "53.20", "2505": "53.21", "2506": "53.50", "2507": "53.9", "2508": "53rd", "2509": "54,600", "2510": "54-21", "2511": "54.13", "2512": "547,000", "2513": "54th", "2514": "55,000", "2515": "55.1", "2516": "55.13", "2517": "55.2", "2518": "55.66", "2519": "55.7", "2520": "55.90", "2521": "55.99", "2522": "55th", "2523": "56,126", "2524": "56-13", "2525": "56.00", "2526": "56th", "2527": "57,600", "2528": "57.2", "2529": "57.44", "2530": "57.50", "2531": "57.9", "2532": "575,000", "2533": "575M", "2534": "578,000", "2535": "57th", "2536": "58-year-old", "2537": "58.00", "2538": "58.56", "2539": "58.70", "2540": "580,000", "2541": "58th", "2542": "59.00", "2543": "59.24", "2544": "59.33", "2545": "59th", "2546": "5:17", "2547": "5th", "2548": "6,000", "2549": "6,030", "2550": "6,150", "2551": "6,200", "2552": "6,300", "2553": "6,425", "2554": "6,500", "2555": "6,600", "2556": "6-0", "2557": "6-1", "2558": "6-10", "2559": "6-11", "2560": "6-13", "2561": "6-15", "2562": "6-2", "2563": "6-20", "2564": "6-25", "2565": "6-3", "2566": "6-4", "2567": "6-5", "2568": "6-7", "2569": "6-8", "2570": "6-98", "2571": "6-iron", "2572": "6-mth", "2573": "6.0", "2574": "6.00", "2575": "6.03", "2576": "6.05", "2577": "6.08", "2578": "6.1", "2579": "6.10", "2580": "6.15", "2581": "6.17", "2582": "6.2", "2583": "6.20", "2584": "6.25", "2585": "6.3", "2586": "6.30", "2587": "6.31", "2588": "6.39", "2589": "6.4", "2590": "6.47", "2591": "6.48", "2592": "6.5", "2593": "6.5-8.5", "2594": "6.51", "2595": "6.59", "2596": "6.625", "2597": "6.64", "2598": "6.65", "2599": "6.66", "2600": "6.7", "2601": "6.72", "2602": "6.87", "2603": "6.9", "2604": "6.93", "2605": "6.95", "2606": "6.96", "2607": "6.98", "2608": "6/9", "2609": "60,000", "2610": "60,131", "2611": "60-day", "2612": "60-year-old", "2613": "60.0", "2614": "60.00", "2615": "60.33", "2616": "60.5", "2617": "60.66", "2618": "60.7", "2619": "60.92", "2620": "600,000", "2621": "600M", "2622": "601,000", "2623": "60M", "2624": "60th", "2625": "61-6", "2626": "61-year-old", "2627": "61.00", "2628": "61.2", "2629": "61.45", "2630": "61.5", "2631": "61.74", "2632": "61.80", "2633": "61.94", "2634": "610,000", "2635": "61st", "2636": "62-year-old", "2637": "62.00", "2638": "62.06", "2639": "62.50", "2640": "62.6", "2641": "62.83", "2642": "62.85", "2643": "62nd", "2644": "63,000", "2645": "63.62", "2646": "63.72", "2647": "63.87", "2648": "63rd", "2649": "64-stroke", "2650": "64.00", "2651": "64.02", "2652": "64.46", "2653": "64.73", "2654": "64.95", "2655": "64th", "2656": "65,000", "2657": "65-56", "2658": "65.00", "2659": "65.10", "2660": "65.12", "2661": "65.17", "2662": "65.30", "2663": "650,000", "2664": "65th", "2665": "66.00", "2666": "66.24", "2667": "66.72", "2668": "66.74", "2669": "66th", "2670": "67,000", "2671": "67.0", "2672": "67.00", "2673": "67.5", "2674": "67th", "2675": "68,200", "2676": "68.00", "2677": "68.05", "2678": "685,000", "2679": "688,000", "2680": "68th", "2681": "69-60", "2682": "69-year-old", "2683": "69.00", "2684": "69.5", "2685": "69.7", "2686": "69.80", "2687": "690,000", "2688": "695,000", "2689": "69th", "2690": "7,000", "2691": "7,032", "2692": "7,138", "2693": "7,149", "2694": "7,250", "2695": "7,400", "2696": "7,450", "2697": "7,700", "2698": "7,845", "2699": "7-0", "2700": "7-1", "2701": "7-1/3", "2702": "7-11", "2703": "7-15", "2704": "7-2", "2705": "7-3", "2706": "7-4", "2707": "7-5", "2708": "7-6", "2709": "7-73", "2710": "7-9", "2711": "7-pound", "2712": "7-year", "2713": "7.0", "2714": "7.03", "2715": "7.04", "2716": "7.1", "2717": "7.12", "2718": "7.13", "2719": "7.2", "2720": "7.23", "2721": "7.24", "2722": "7.25", "2723": "7.3", "2724": "7.35", "2725": "7.4", "2726": "7.40", "2727": "7.437", "2728": "7.5", "2729": "7.50", "2730": "7.56", "2731": "7.6", "2732": "7.65", "2733": "7.66", "2734": "7.73", "2735": "7.75", "2736": "7.77", "2737": "7.8", "2738": "7.80", "2739": "7.83", "2740": "7.84", "2741": "7.85", "2742": "7.89", "2743": "7.9", "2744": "7.95", "2745": "7.98", "2746": "70,000", "2747": "70-75", "2748": "70.59", "2749": "70.60", "2750": "70.9", "2751": "700,000", "2752": "70M", "2753": "70th", "2754": "70th-ranked", "2755": "71,000", "2756": "71,200", "2757": "71-57", "2758": "71.70", "2759": "71.8", "2760": "71st", "2761": "72-0", "2762": "72-year-old", "2763": "72.02", "2764": "72.97", "2765": "720,000", "2766": "727,000", "2767": "72nd", "2768": "73.17", "2769": "73.3", "2770": "73.8", "2771": "730,000", "2772": "73rd", "2773": "74,600", "2774": "74-year", "2775": "74.01", "2776": "74.45", "2777": "74.69", "2778": "74.7", "2779": "746,000", "2780": "747s", "2781": "74th", "2782": "75,000", "2783": "75-100", "2784": "75.20", "2785": "75.8", "2786": "75th", "2787": "76-year-old", "2788": "76.12", "2789": "76.51", "2790": "76.6", "2791": "76th", "2792": "77,000", "2793": "77-minute", "2794": "77.5", "2795": "77.79", "2796": "77th", "2797": "780,000", "2798": "784,000", "2799": "78th", "2800": "79.00", "2801": "79.6", "2802": "79.9", "2803": "79th", "2804": "79th-minute", "2805": "7:13", "2806": "7:51", "2807": "7th", "2808": "8,000", "2809": "8,200", "2810": "8,320", "2811": "8,400", "2812": "8,600", "2813": "8,674", "2814": "8,700", "2815": "8,800", "2816": "8-0", "2817": "8-1", "2818": "8-1/2", "2819": "8-10", "2820": "8-13", "2821": "8-15", "2822": "8-2/3", "2823": "8-4", "2824": "8-519", "2825": "8-6", "2826": "8-9", "2827": "8.0", "2828": "8.00", "2829": "8.02", "2830": "8.03", "2831": "8.05", "2832": "8.06", "2833": "8.07", "2834": "8.08", "2835": "8.09", "2836": "8.1", "2837": "8.10", "2838": "8.12", "2839": "8.15", "2840": "8.17", "2841": "8.18", "2842": "8.2", "2843": "8.20", "2844": "8.22", "2845": "8.24", "2846": "8.25", "2847": "8.26", "2848": "8.29", "2849": "8.3", "2850": "8.30", "2851": "8.32", "2852": "8.35", "2853": "8.39", "2854": "8.4", "2855": "8.42", "2856": "8.45", "2857": "8.46", "2858": "8.5", "2859": "8.50", "2860": "8.52", "2861": "8.54", "2862": "8.56", "2863": "8.57", "2864": "8.61", "2865": "8.62", "2866": "8.63", "2867": "8.67", "2868": "8.70", "2869": "8.8", "2870": "8.9", "2871": "8.90", "2872": "8/30", "2873": "8/32", "2874": "80,000", "2875": "80-1", "2876": "80-100", "2877": "80-seat", "2878": "80-yard", "2879": "800,000", "2880": "80th", "2881": "81,000", "2882": "81-3", "2883": "81.5", "2884": "81.64", "2885": "81st", "2886": "82-year", "2887": "82.3", "2888": "82nd", "2889": "83.0", "2890": "83rd", "2891": "84-50", "2892": "84.5", "2893": "84th", "2894": "85,000", "2895": "85-82", "2896": "85-year-old", "2897": "85.0", "2898": "85th", "2899": "86.3", "2900": "86th", "2901": "87.5", "2902": "875,000", "2903": "87th", "2904": "88-year-old", "2905": "88th", "2906": "89-86", "2907": "89.5", "2908": "89th", "2909": "8:00", "2910": "8p", "2911": "8th", "2912": "9,000", "2913": "9,300", "2914": "9,500", "2915": "9,600", "2916": "9,800", "2917": "9-0", "2918": "9-1", "2919": "9-10", "2920": "9-15", "2921": "9-2", "2922": "9-3", "2923": "9-4", "2924": "9-5", "2925": "9-7", "2926": "9-8", "2927": "9-mth", "2928": "9.06", "2929": "9.1", "2930": "9.12", "2931": "9.31", "2932": "9.32", "2933": "9.33", "2934": "9.4", "2935": "9.5", "2936": "9.50", "2937": "9.54", "2938": "9.68", "2939": "9.75", "2940": "9.76", "2941": "9.77", "2942": "9.82", "2943": "9.84", "2944": "9.85", "2945": "9.90", "2946": "9.93", "2947": "9.94", "2948": "9/16", "2949": "90,000", "2950": "90-day", "2951": "90-minute", "2952": "90.18", "2953": "90.20", "2954": "90.50", "2955": "90.85", "2956": "90M", "2957": "90th", "2958": "91.1", "2959": "91.37", "2960": "914,000", "2961": "92-90", "2962": "93.2", "2963": "93.25", "2964": "93.32", "2965": "94.00", "2966": "94.7", "2967": "95,000", "2968": "95.0", "2969": "95.3", "2970": "95.35", "2971": "95.7", "2972": "95/96", "2973": "96.0", "2974": "96.6", "2975": "96.89", "2976": "960,000", "2977": "97.00", "2978": "97.18", "2979": "97.34", "2980": "97.38", "2981": "97.5", "2982": "97.79", "2983": "97.80", "2984": "97.82", "2985": "98,000", "2986": "98.00", "2987": "98.4", "2988": "98.7", "2989": "98.9", "2990": "99.9", "2991": "99.95", "2992": "9:30", "2993": "9th", "2994": "A", "2995": "A-rated", "2996": "A0", "2997": "A1", "2998": "A310", "2999": "A380", "3000": "AA", "3001": "AA1", "3002": "AAA", "3003": "AB", "3004": "ABABA", "3005": "ABC", "3006": "ABERDEEN", "3007": "ABIDJAN", "3008": "ABN", "3009": "ABU", "3010": "AC", "3011": "ACC", "3012": "ACCESS", "3013": "ACCORD", "3014": "ACCOUNT", "3015": "ACCOUNTS", "3016": "ACES", "3017": "ACTUAL", "3018": "AD", "3019": "ADDIS", "3020": "ADRs", "3021": "ADS", "3022": "ADV", "3023": "ADVANCE", "3024": "AECO", "3025": "AEI", "3026": "AEK", "3027": "AEX", "3028": "AFC", "3029": "AFFORD", "3030": "AFL", "3031": "AFRICA", "3032": "AFRICAN", "3033": "AFTER", "3034": "AFTERNOON", "3035": "AG", "3036": "AGAIN", "3037": "AGAINST", "3038": "AGENCY", "3039": "AGENT", "3040": "AGGRESSIVE", "3041": "AIDS", "3042": "AIRES", "3043": "AIRPLANE", "3044": "AJAX", "3045": "AK-47", "3046": "AK-47s", "3047": "AK47", "3048": "AKRAM", "3049": "AKRON", "3050": "AL", "3051": "ALBANIA", "3052": "ALBUQUERQUE", "3053": "ALERT", "3054": "ALL", "3055": "ALL-TIME", "3056": "ALPINE", "3057": "AMARILLO", "3058": "AMERICAN", "3059": "AMMAN", "3060": "AMOUNT", "3061": "AMR", "3062": "AMRO", "3063": "AMSTERDAM", "3064": "AMT", "3065": "AMTRAK", "3066": "AN", "3067": "ANAHEIM", "3068": "ANC", "3069": "ANCHORAGE", "3070": "AND", "3071": "ANGELES", "3072": "ANGELS", "3073": "ANGOLA", "3074": "ANKARA", "3075": "ANOTHER", "3076": "ANP", "3077": "ANSA", "3078": "ANTONIO", "3079": "AOL", "3080": "AP", "3081": "APA", "3082": "APPEAL", "3083": "APPLETON", "3084": "APPROVES", "3085": "APRIL", "3086": "APS", "3087": "APT", "3088": "ARA", "3089": "ARAB", "3090": "ARC", "3091": "AREA", "3092": "ARIZONA", "3093": "ARLINGTON", "3094": "ARMANDO", "3095": "ARMENIA", "3096": "ARSENAL", "3097": "AS", "3098": "ASEAN", "3099": "ASEC", "3100": "ASHES", "3101": 