{"0": 0, "1": 1, "2": 2, "3": 3, "4": 4, "5": 5, "6": 6, "7": 7, "8": 8, "9": 9, "10": 10, "11": 11, "12": 12, "13": 13, "14": 14, "15": 15, "16": 16, "17": 17, "18": 18, "19": 19, "20": 20, "21": 21, "22": 22, "23": 23, "24": 24, "25": 25, "26": 26, "27": 27, "28": 28, "29": 29, "30": 30, "31": 31, "32": 32, "33": 33, "34": 34, "35": 35, "36": 36, "37": 37, "38": 38, "39": 39, "40": 40, "41": 41, "42": 42, "43": 43, "44": 44, "45": 45, "46": 46, "47": 47, "48": 48, "49": 49, "50": 50, "51": 51, "52": 52, "53": 53, "54": 54, "55": 55, "56": 56, "57": 57, "58": 58, "59": 59, "60": 60, "61": 61, "62": 62, "63": 63, "64": 64, "65": 65, "66": 66, "67": 67, "68": 68, "69": 69, "70": 70, "71": 71, "72": 72, "73": 73, "74": 74, "75": 75, "76": 76, "77": 77, "78": 78, "79": 79, "80": 80, "81": 81, "82": 82, "83": 83, "84": 84, "85": 85, "86": 86, "87": 87, "88": 88, "89": 89, "90": 90, "91": 91, "92": 92, "93": 93, "94": 94, "95": 95, "96": 96, "97": 97, "98": 98, "99": 99, "100": 100, "101": 101, "102": 102, "103": 103, "104": 104, "105": 105, "106": 106, "107": 107, "108": 108, "109": 109, "110": 110, "111": 111, "112": 112, "113": 113, "114": 114, "115": 115, "116": 116, "117": 117, "118": 118, "119": 119, "120": 120, "121": 121, "122": 122, "123": 123, "124": 124, "125": 125, "126": 126, "127": 127, "128": 128, "129": 129, "130": 130, "131": 131, "132": 132, "133": 133, "134": 134, "135": 135, "136": 136, "137": 137, "138": 138, "139": 139, "140": 140, "141": 141, "142": 142, "143": 143, "144": 144, "145": 145, "146": 146, "147": 147, "148": 148, "149": 149, "150": 150, "151": 151, "152": 152, "153": 153, "154": 154, "156": 155, "157": 156, "158": 157, "159": 158, "160": 159, "161": 160, "162": 161, "164": 162, "165": 163, "166": 164, "167": 165, "168": 166, "169": 167, "170": 168, "171": 169, "172": 170, "173": 171, "174": 172, "175": 173, "176": 174, "178": 175, "180": 176, "181": 177, "182": 178, "183": 179, "184": 180, "185": 181, "187": 182, "188": 183, "190": 184, "191": 185, "192": 186, "193": 187, "194": 188, "195": 189, "198": 190, "199": 191, "200": 192, "201": 193, "202": 194, "203": 195, "204": 196, "205": 197, "206": 198, "207": 199, "208": 200, "209": 201, "210": 202, "211": 203, "212": 204, "213": 205, "214": 206, "215": 207, "216": 208, "217": 209, "218": 210, "219": 211, "220": 212, "221": 213, "222": 214, "224": 215, "225": 216, "226": 217, "228": 218, "229": 219, "230": 220, "231": 221, "232": 222, "233": 223, "234": 224, "236": 225, "238": 226, "242": 227, "243": 228, "244": 229, "245": 230, "246": 231, "248": 232, "249": 233, "250": 234, "251": 235, "252": 236, "254": 237, "255": 238, "257": 239, "258": 240, "259": 241, "260": 242, "262": 243, "263": 244, "264": 245, "266": 246, "267": 247, "269": 248, "270": 249, "273": 250, "274": 251, "275": 252, "276": 253, "277": 254, "278": 255, "279": 256, "280": 257, "281": 258, "282": 259, "283": 260, "284": 261, "285": 262, "286": 263, "287": 264, "288": 265, "289": 266, "290": 267, "291": 268, "292": 269, "293": 270, "294": 271, "295": 272, "296": 273, "297": 274, "298": 275, "299": 276, "300": 277, "301": 278, "302": 279, "303": 280, "304": 281, "307": 282, "309": 283, "310": 284, "312": 285, "313": 286, "317": 287, "318": 288, "320": 289, "321": 290, "323": 291, "325": 292, "326": 293, "327": 294, "329": 295, "332": 296, "334": 297, "338": 298, "339": 299, "340": 300, "344": 301, "345": 302, "346": 303, "350": 304, "351": 305, "352": 306, "353": 307, "355": 308, "356": 309, "357": 310, "359": 311, "361": 312, "362": 313, "363": 314, "366": 315, "368": 316, "369": 317, "371": 318, "372": 319, "374": 320, "376": 321, "377": 322, "380": 323, "382": 324, "383": 325, "385": 326, "386": 327, "388": 328, "389": 329, "390": 330, "391": 331, "393": 332, "395": 333, "396": 334, "398": 335, "400": 336, "406": 337, "408": 338, "409": 339, "412": 340, "413": 341, "414": 342, "415": 343, "416": 344, "418": 345, "419": 346, "420": 347, "421": 348, "425": 349, "426": 350, "429": 351, "430": 352, "431": 353, "432": 354, "434": 355, "435": 356, "439": 357, "441": 358, "446": 359, "447": 360, "448": 361, "450": 362, "455": 363, "460": 364, "461": 365, "462": 366, "465": 367, "468": 368, "469": 369, "471": 370, "473": 371, "475": 372, "476": 373, "481": 374, "482": 375, "483": 376, "487": 377, "490": 378, "499": 379, "500": 380, "501": 381, "502": 382, "504": 383, "506": 384, "512": 385, "515": 386, "520": 387, "521": 388, "524": 389, "525": 390, "529": 391, "531": 392, "532": 393, "538": 394, "542": 395, "543": 396, "548": 397, "550": 398, "552": 399, "554": 400, "555": 401, "560": 402, "561": 403, "565": 404, "566": 405, "568": 406, "569": 407, "570": 408, "571": 409, "574": 410, "576": 411, "582": 412, "585": 413, "586": 414, "590": 415, "593": 416, "597": 417, "598": 418, "599": 419, "600": 420, "603": 421, "608": 422, "610": 423, "611": 424, "613": 425, "618": 426, "624": 427, "626": 428, "631": 429, "643": 430, "650": 431, "653": 432, "656": 433, "657": 434, "662": 435, "666": 436, "667": 437, "673": 438, "676": 439, "677": 440, "678": 441, "680": 442, "681": 443, "684": 444, "692": 445, "696": 446, "700": 447, "702": 448, "705": 449, "707": 450, "711": 451, "715": 452, "721": 453, "727": 454, "728": 455, "730": 456, "738": 457, "740": 458, "743": 459, "745": 460, "746": 461, "748": 462, "750": 463, "756": 464, "758": 465, "767": 466, "774": 467, "775": 468, "788": 469, "792": 470, "795": 471, "800": 472, "804": 473, "805": 474, "806": 475, "813": 476, "816": 477, "818": 478, "820": 479, "821": 480, "822": 481, "824": 482, "829": 483, "840": 484, "841": 485, "843": 486, "850": 487, "852": 488, "853": 489, "859": 490, "870": 491, "876": 492, "881": 493, "882": 494, "884": 495, "887": 496, "900": 497, "902": 498, "906": 499, "911": 500, "918": 501, "923": 502, "924": 503, "933": 504, "934": 505, "941": 506, "947": 507, "950": 508, "951": 509, "960": 510, "961": 511, "962": 512, "972": 513, "973": 514, "979": 515, "981": 516, "995": 517, "1000": 518, "1003": 519, "1006": 520, "1009": 521, "1017": 522, "1021": 523, "1100": 524, "1130": 525, "1150": 526, "1200": 527, "1203": 528, "1213": 529, "1230": 530, "1241": 531, "1260": 532, "1300": 533, "1315": 534, "1330": 535, "1345": 536, "1347": 537, "1350": 538, "1360": 539, "1381": 540, "1400": 541, "1403": 542, "1415": 543, "1445": 544, "1500": 545, "1503": 546, "1530": 547, "1533": 548, "1555": 549, "1578": 550, "1600": 551, "1605": 552, "1610": 553, "1620": 554, "1622": 555, "1626": 556, "1630": 557, "1631": 558, "1633": 559, "1640": 560, "1642": 561, "1646": 562, "1652": 563, "1687": 564, "1700": 565, "1706": 566, "1714": 567, "1716": 568, "1740": 569, "1754": 570, "1768": 571, "1781": 572, "1791": 573, "1800": 574, "1803": 575, "1812": 576, "1820": 577, "1822": 578, "1824": 579, "1835": 580, "1836": 581, "1844": 582, "1847": 583, "1852": 584, "1853": 585, "1860": 586, "1864": 587, "1865": 588, "1870": 589, "1873": 590, "1886": 591, "1890": 592, "1892": 593, "1900": 594, "1901": 595, "1906": 596, "1907": 597, "1908": 598, "1909": 599, "1910": 600, "1912": 601, "1913": 602, "1914": 603, "1918": 604, "1919": 605, "1921": 606, "1922": 607, "1926": 608, "1930": 609, "1931": 610, "1932": 611, "1935": 612, "1936": 613, "1937": 614, "1940": 615, "1944": 616, "1945": 617, "1946": 618, "1947": 619, "1948": 620, "1949": 621, "1951": 622, "1952": 623, "1958": 624, "1959": 625, "1960": 626, "1961": 627, "1963": 628, "1964": 629, "1965": 630, "1966": 631, "1967": 632, "1968": 633, "1969": 634, "1970": 635, "1971": 636, "1972": 637, "1973": 638, "1974": 639, "1975": 640, "1976": 641, "1977": 642, "1978": 643, "1979": 644, "1980": 645, "1981": 646, "1982": 647, "1983": 648, "1984": 649, "1985": 650, "1986": 651, "1987": 652, "1988": 653, "1989": 654, "1990": 655, "1991": 656, "1992": 657, "1993": 658, "1994": 659, "1995": 660, "1996": 661, "1997": 662, "1998": 663, "1999": 664, "2000": 665, "2001": 666, "2002": 667, "2003": 668, "2004": 669, "2005": 670, "2006": 671, "2007": 672, "2008": 673, "2009": 674, "2010": 675, "2011": 676, "2012": 677, "2014": 678, "2016": 679, "2021": 680, "2023": 681, "2026": 682, "2030": 683, "2060": 684, "2067": 685, "2103": 686, "2123": 687, "2130": 688, "2151": 689, "2158": 690, "2161": 691, "2173": 692, "2183": 693, "2230": 694, "2317": 695, "2321": 696, "2385": 697, "2410": 698, "2774": 699, "2778": 700, "2843": 701, "2847": 702, "3000": 703, "3081": 704, "3300": 705, "3432": 706, "3548": 707, "3565": 708, "4000": 709, "4017": 710, "4040": 711, "4221": 712, "4734": 713, "4746": 714, "5000": 715, "5040": 716, "5240": 717, "5432": 718, "5500": 719, "5511": 720, "5522": 721, "6000": 722, "6156": 723, "6221": 724, "6320": 725, "6368": 726, "6800": 727, "6810": 728, "7000": 729, "7340": 730, "7546": 731, "7630": 732, "7706": 733, "7710": 734, "7715": 735, "7717": 736, "7944": 737, "7950": 738, "8520": 739, "8569": 740, "8863": 741, "8982": 742, "9000": 743, "9002": 744, "9700": 745, "10700": 746, "10772": 747, "59440": 748, "'": 749, "'m": 750, "'ve": 751, "0-0": 752, "0-1": 753, "0-2": 754, "0-4": 755, "0-50": 756, "0-6": 757, "0.004": 758, "0.005": 759, "0.01": 760, "0.02": 761, "0.03": 762, "0.04": 763, "0.042": 764, "0.05": 765, "0.07": 766, "0.08": 767, "0.09": 768, "0.1": 769, "0.10": 770, "0.100": 771, "0.12": 772, "0.13": 773, "0.14": 774, "0.15": 775, "0.17": 776, "0.19": 777, "0.2": 778, "0.20": 779, "0.200": 780, "0.21": 781, "0.22": 782, "0.23": 783, "0.24": 784, "0.25": 785, "0.26": 786, "0.27": 787, "0.275": 788, "0.28": 789, "0.3": 790, "0.30": 791, "0.300": 792, "0.31": 793, "0.33": 794, "0.34": 795, "0.35": 796, "0.36": 797, "0.37": 798, "0.375": 799, "0.38": 800, "0.39": 801, "0.4": 802, "0.40": 803, "0.41": 804, "0.42": 805, "0.43": 806, "0.44": 807, "0.445": 808, "0.45": 809, "0.46": 810, "0.47": 811, "0.48": 812, "0.5": 813, "0.50": 814, "0.53": 815, "0.55": 816, "0.59": 817, "0.6": 818, "0.60": 819, "0.63": 820, "0.65": 821, "0.68": 822, "0.69": 823, "0.7": 824, "0.70": 825, "0.73": 826, "0.75": 827, "0.76": 828, "0.79": 829, "0.8": 830, "0.80": 831, "0.81": 832, "0.85": 833, "0.86": 834, "0.87": 835, "0.9": 836, "0.94": 837, "0.95": 838, "0.958": 839, "0.96": 840, "0.98": 841, "000": 842, "000s": 843, "0025": 844, "003": 845, "0100": 846, "0120": 847, "0300": 848, "0330": 849, "04": 850, "0400": 851, "0515": 852, "05:30": 853, "05:53": 854, "06": 855, "06/01": 856, "0600": 857, "0630": 858, "0645": 859, "07.00": 860, "0800": 861, "0815": 862, "08:40": 863, "0900": 864, "0915": 865, "0930": 866, "0931": 867, "0:04": 868, "0:06": 869, "0:07": 870, "0:08": 871, "0:09": 872, "0:10": 873, "1,000": 874, "1,002": 875, "1,003": 876, "1,037": 877, "1,041": 878, "1,044": 879, "1,071": 880, "1,074": 881, "1,086": 882, "1,100": 883, "1,123": 884, "1,130": 885, "1,135": 886, "1,143": 887, "1,154": 888, "1,185": 889, "1,190": 890, "1,196": 891, "1,200": 892, "1,200,000": 893, "1,260": 894, "1,279": 895, "1,305": 896, "1,328": 897, "1,380": 898, "1,400": 899, "1,429": 900, "1,445": 901, "1,453": 902, "1,461": 903, "1,500": 904, "1,523": 905, "1,558": 906, "1,600": 907, "1,617": 908, "1,627": 909, "1,650": 910, "1,683": 911, "1,700": 912, "1,800": 913, "1,803": 914, "1,806": 915, "1,900": 916, "1,940": 917, "1,967": 918, "1,973": 919, "1-0": 920, "1-1": 921, "1-1/2": 922, "1-1/3": 923, "1-1/4": 924, "1-11": 925, "1-15": 926, "1-16": 927, "1-2": 928, "1-21": 929, "1-22": 930, "1-3": 931, "1-3/4": 932, "1-4": 933, "1-48": 934, "1-5": 935, "1-57": 936, "1-6": 937, "1-7": 938, "1-for-2": 939, "1-mth": 940, "1.0": 941, "1.00": 942, "1.000": 943, "1.02": 944, "1.03": 945, "1.04": 946, "1.05": 947, "1.069": 948, "1.07": 949, "1.08": 950, "1.09": 951, "1.1": 952, "1.10": 953, "1.12": 954, "1.13": 955, "1.15": 956, "1.16": 957, "1.19": 958, "1.2": 959, "1.20": 960, "1.215": 961, "1.24": 962, "1.26": 963, "1.29": 964, "1.3": 965, "1.30": 966, "1.33": 967, "1.35": 968, "1.38": 969, "1.39": 970, "1.4": 971, "1.40": 972, "1.43": 973, "1.45": 974, "1.48": 975, "1.5": 976, "1.50": 977, "1.54": 978, "1.55": 979, "1.56": 980, "1.59": 981, "1.6": 982, "1.60": 983, "1.62": 984, "1.63": 985, "1.64": 986, "1.65": 987, "1.66": 988, "1.7": 989, "1.70": 990, "1.75": 991, "1.8": 992, "1.80": 993, "1.82": 994, "1.84": 995, "1.85": 996, "1.875": 997, "1.88": 998, "1.9": 999, "1.90": 1000, "1.91": 1001, "1.92": 1002, "1.94": 1003, "1.96": 1004, "1.97": 1005, "1/16": 1006, "1/2": 1007, "1/3": 1008, "1/32": 1009, "1/4": 1010, "1/8": 1011, "1/9": 1012, "10,000": 1013, "10,000-seat": 1014, "10,300": 1015, "10,663": 1016, "10,719": 1017, "10,760": 1018, "10,900": 1019, "10-0": 1020, "10-1": 1021, "10-12": 1022, "10-15": 1023, "10-2": 1024, "10-20": 1025, "10-23": 1026, "10-3": 1027, "10-30": 1028, "10-4": 1029, "10-5": 1030, "10-7": 1031, "10-8": 1032, "10-day": 1033, "10-game": 1034, "10-man": 1035, "10-metre": 1036, "10-percent": 1037, "10-round": 1038, "10-session": 1039, "10-week": 1040, "10-year": 1041, "10-year-old": 1042, "10.0": 1043, "10.00": 1044, "10.01": 1045, "10.02": 1046, "10.03": 1047, "10.06": 1048, "10.08": 1049, "10.09": 1050, "10.10": 1051, "10.11": 1052, "10.12": 1053, "10.13": 1054, "10.14": 1055, "10.15": 1056, "10.16": 1057, "10.17": 1058, "10.18": 1059, "10.19": 1060, "10.22": 1061, "10.24": 1062, "10.28": 1063, "10.29": 1064, "10.3": 1065, "10.30": 1066, "10.33": 1067, "10.43": 1068, "10.45": 1069, "10.48": 1070, "10.5": 1071, "10.6": 1072, "10.7": 1073, "10.75": 1074, "10.8": 1075, "10.84": 1076, "10.89": 1077, "10.9": 1078, "10.94": 1079, "10.95": 1080, "10/01": 1081, "10/32": 1082, "100,000": 1083, "100-1": 1084, "100-2": 1085, "100.6": 1086, "1000.0": 1087, "100M": 1088, "100no": 1089, "101-member": 1090, "101.15": 1091, "101.80": 1092, "103-95": 1093, "105,000": 1094, "106,000": 1095, "106.5": 1096, "107.0": 1097, "107.55": 1098, "108,000": 1099, "108.2": 1100, "108.40": 1101, "108.43": 1102, "108.50": 1103, "108.9": 1104, "109-5": 1105, "109.36": 1106, "109.4": 1107, "109.45": 1108, "10TH": 1109, "10th": 1110, "10th-ranked": 1111, "11,000": 1112, "11,244": 1113, "11,450": 1114, "11,500": 1115, "11-0": 1116, "11-1": 1117, "11-13": 1118, "11-15": 1119, "11-2": 1120, "11-25": 1121, "11-3": 1122, "11-4": 1123, "11-5": 1124, "11-6": 1125, "11-7": 1126, "11-8": 1127, "11-9": 1128, "11-game": 1129, "11-hour": 1130, "11-month": 1131, "11-year": 1132, "11-year-old": 1133, "11.0": 1134, "11.00": 1135, "11.04": 1136, "11.07": 1137, "11.09": 1138, "11.1": 1139, "11.12": 1140, "11.14": 1141, "11.16": 1142, "11.18": 1143, "11.2": 1144, "11.20": 1145, "11.25": 1146, "11.26": 1147, "11.27": 1148, "11.28": 1149, "11.3": 1150, "11.31": 1151, "11.34": 1152, "11.38": 1153, "11.4": 1154, "11.45": 1155, "11.53": 1156, "11.55": 1157, "11.60": 1158, "11.61": 1159, "11.7": 1160, "11.776": 1161, "11.8": 1162, "110,000": 1163, "110-seat": 1164, "110.1": 1165, "110.4": 1166, "110.50": 1167, "110.8": 1168, "110th": 1169, "111.2": 1170, "111.50": 1171, "112,200": 1172, "112.00": 1173, "112.8": 1174, "113.0": 1175, "113.00": 1176, "113.02": 1177, "113.7": 1178, "114.00": 1179, "115,000": 1180, "115.0": 1181, "115.1": 1182, "115.45": 1183, "115.62": 1184, "116.5": 1185, "116th": 1186, "117.00": 1187, "117.8": 1188, "117.9": 1189, "118.8": 1190, "119.2": 1191, "119.3": 1192, "119.49": 1193, "119.6": 1194, "119.7": 1195, "11th": 1196, "11th-ranked": 1197, "11th-seeded": 1198, "12,000": 1199, "12,200": 1200, "12,300": 1201, "12,350": 1202, "12,940": 1203, "12-1": 1204, "12-10": 1205, "12-11": 1206, "12-12": 1207, "12-15": 1208, "12-17": 1209, "12-2": 1210, "12-3": 1211, "12-6": 1212, "12-7": 1213, "12-8": 1214, "12-footer": 1215, "12-match": 1216, "12-month": 1217, "12-under": 1218, "12-week": 1219, "12-year": 1220, "12-year-old": 1221, "12.0": 1222, "12.00": 1223, "12.08": 1224, "12.10": 1225, "12.19": 1226, "12.2": 1227, "12.3": 1228, "12.5": 1229, "12.50": 1230, "12.56": 1231, "12.60": 1232, "12.63": 1233, "12.70": 1234, "12.71": 1235, "12.74": 1236, "12.77": 1237, "12.83": 1238, "12.85": 1239, "12.88": 1240, "12.9": 1241, "12.91": 1242, "12.92": 1243, "12.95": 1244, "12.96": 1245, "12/01": 1246, "120,000": 1247, "120,500": 1248, "120.5": 1249, "1200-1300": 1250, "121.3": 1251, "122.5": 1252, "123.14": 1253, "123.2": 1254, "123.89": 1255, "123rd-ranked": 1256, "124.2": 1257, "124.4": 1258, "124.6": 1259, "125,000": 1260, "125-member": 1261, "125.3": 1262, "125M": 1263, "125cc": 1264, "126.0": 1265, "127.3": 1266, "127.64": 1267, "128-4": 1268, "128-member": 1269, "128.00": 1270, "128.6": 1271, "129.0": 1272, "129.4": 1273, "12:01": 1274, "12th": 1275, "12th-ranked": 1276, "12th-seeded": 1277, "13,000": 1278, "13,500": 1279, "13-0": 1280, "13-10": 1281, "13-11": 1282, "13-15": 1283, "13-2": 1284, "13-8": 1285, "13-9": 1286, "13-month-old": 1287, "13-times": 1288, "13-yard": 1289, "13-year": 1290, "13-year-old": 1291, "13.0": 1292, "13.00": 1293, "13.1": 1294, "13.11": 1295, "13.17": 1296, "13.18": 1297, "13.24": 1298, "13.26": 1299, "13.33": 1300, "13.35": 1301, "13.37": 1302, "13.38": 1303, "13.4": 1304, "13.42": 1305, "13.45": 1306, "13.52": 1307, "13.53": 1308, "13.58": 1309, "13.6": 1310, "13.60": 1311, "13.64": 1312, "13.65": 1313, "13.66": 1314, "13.67": 1315, "13.7": 1316, "13.75": 1317, "13.8": 1318, "13.80": 1319, "130,000": 1320, "130.2": 1321, "130.4": 1322, "131.7": 1323, "132,000": 1324, "132.9": 1325, "133-5": 1326, "135.8": 1327, "139.3": 1328, "13:12": 1329, "13th": 1330, "14,000": 1331, "14,153": 1332, "14,200": 1333, "14,600": 1334, "14-1": 1335, "14-10": 1336, "14-15": 1337, "14-16": 1338, "14-17": 1339, "14-28": 1340, "14-6": 1341, "14-7": 1342, "14-9": 1343, "14-day": 1344, "14-for-30": 1345, "14-man": 1346, "14-month": 1347, "14-of-23": 1348, "14-year-old": 1349, "14.0": 1350, "14.00": 1351, "14.12": 1352, "14.15": 1353, "14.16": 1354, "14.18": 1355, "14.2": 1356, "14.4": 1357, "14.5": 1358, "14.78": 1359, "14.8": 1360, "14.84": 1361, "14.9": 1362, "140s": 1363, "141.6": 1364, "142.3": 1365, "143.7": 1366, "143.9": 1367, "144.4": 1368, "144.5": 1369, "145,000": 1370, "145.4": 1371, "146.2": 1372, "147,000": 1373, "149.1": 1374, "149.6": 1375, "14:06": 1376, "14p": 1377, "14th": 1378, "15,000": 1379, "15,400": 1380, "15-1": 1381, "15-10": 1382, "15-11": 1383, "15-12": 1384, "15-13": 1385, "15-14": 1386, "15-17": 1387, "15-18": 1388, "15-2": 1389, "15-20": 1390, "15-21": 1391, "15-3": 1392, "15-30": 1393, "15-4": 1394, "15-5": 1395, "15-6": 1396, "15-7": 1397, "15-8": 1398, "15-9": 1399, "15-foot": 1400, "15-game": 1401, "15-hour": 1402, "15-month": 1403, "15-under": 1404, "15-year-old": 1405, "15.0": 1406, "15.00": 1407, "15.03": 1408, "15.09": 1409, "15.1": 1410, "15.19": 1411, "15.3": 1412, "15.5": 1413, "15.7": 1414, "15.72": 1415, "15.75": 1416, "15.80": 1417, "150,000": 1418, "150.3": 1419, "151.5": 1420, "156.65": 1421, "15th": 1422, "16,000": 1423, "16,300": 1424, "16-1": 1425, "16-17": 1426, "16-18": 1427, "16-2": 1428, "16-6": 1429, "16-8": 1430, "16-nation": 1431, "16-year-old": 1432, "16.00": 1433, "16.12": 1434, "16.13": 1435, "16.2": 1436, "16.24": 1437, "16.31": 1438, "16.35": 1439, "16.36": 1440, "16.4": 1441, "16.41": 1442, "16.5": 1443, "16.50": 1444, "16.57": 1445, "16.63": 1446, "16.66": 1447, "16.75": 1448, "16.79": 1449, "16.8": 1450, "16.9": 1451, "16.97": 1452, "16.98": 1453, "16/12": 1454, "162-4": 1455, "163.5": 1456, "164.2": 1457, "165,000": 1458, "165.2": 1459, "165M": 1460, "16:34": 1461, "16th": 1462, "16th-century": 1463, "17,000": 1464, "17,200": 1465, "17-14": 1466, "17-15": 1467, "17-16": 1468, "17-7": 1469, "17-of-34": 1470, "17-year-old": 1471, "17.05": 1472, "17.16": 1473, "17.2": 1474, "17.29": 1475, "17.4": 1476, "17.44": 1477, "17.5": 1478, "17.50": 1479, "17.69": 1480, "17.76": 1481, "17.8": 1482, "17/32": 1483, "175,000": 1484, "17th": 1485, "17th-ranked": 1486, "18,000": 1487, "18,500": 1488, "18,661": 1489, "18-14": 1490, "18-15": 1491, "18-18": 1492, "18-hole": 1493, "18-man": 1494, "18-under": 1495, "18-week": 1496, "18-year-old": 1497, "18.0": 1498, "18.04": 1499, "18.1": 1500, "18.40": 1501, "18.41": 1502, "18.5": 1503, "18.50": 1504, "18.55": 1505, "18.63": 1506, "18.80": 1507, "18.9": 1508, "180,000": 1509, "180.6": 1510, "181.9": 1511, "182nd": 1512, "185,000": 1513, "185-6": 1514, "18:00": 1515, "18:28": 1516, "18th": 1517, "18th-ranked": 1518, "19,500": 1519, "19-20": 1520, "19-21": 1521, "19-23": 1522, "19-7": 1523, "19-game": 1524, "19-man": 1525, "19-under": 1526, "19-year-old": 1527, "19.4": 1528, "19.50": 1529, "19.6": 1530, "19.89": 1531, "19.92": 1532, "19.97": 1533, "19.99": 1534, "190,000": 1535, "1920s": 1536, "1930s": 1537, "1947-48": 1538, "1948-52": 1539, "195,000": 1540, "1950-53": 1541, "1950s": 1542, "196.8": 1543, "1960s": 1544, "1966-76": 1545, "1970s": 1546, "1976-77": 1547, "1980s": 1548, "1986-87": 1549, "1989-90": 1550, "199,900": 1551, "1990-95": 1552, "1990s": 1553, "1992-95": 1554, "1992/93": 1555, "1994-95": 1556, "1994/95": 1557, "1995-96": 1558, "1995/96": 1559, "1996/97": 1560, "1997-98": 1561, "1997/98": 1562, "1998/99": 1563, "19th": 1564, "1:16": 1565, "1:23": 1566, "1:25": 1567, "1:30": 1568, "1:33": 1569, "1:34": 1570, "1:44.58": 1571, "1:44.96": 1572, "1:45": 1573, "1:45.93": 1574, "1:45.95": 1575, "1:46": 1576, "1:46.13": 1577, "1:49.85": 1578, "1:56": 1579, "1:7": 1580, "1ST": 1581, "1mo": 1582, "1nb": 1583, "1st": 1584, "1w": 1585, "1yr": 1586, "2,000": 1587, "2,036": 1588, "2,074": 1589, "2,189": 1590, "2,200": 1591, "2,232": 1592, "2,250": 1593, "2,253": 1594, "2,300": 1595, "2,337": 1596, "2,341": 1597, "2,383": 1598, "2,386": 1599, "2,389": 1600, "2,400": 1601, "2,455": 1602, "2,460": 1603, "2,496": 1604, "2,500": 1605, "2,500-seat": 1606, "2,555": 1607, "2,557": 1608, "2,616": 1609, "2,684": 1610, "2,700": 1611, "2,746": 1612, "2,840": 1613, "2,960,000": 1614, "2-0": 1615, "2-1": 1616, "2-1/2": 1617, "2-1/4": 1618, "2-15": 1619, "2-16": 1620, "2-19": 1621, "2-2": 1622, "2-24": 1623, "2-25": 1624, "2-3": 1625, "2-38": 1626, "2-4": 1627, "2-5": 1628, "2-52": 1629, "2-6": 1630, "2-7": 1631, "2-mth": 1632, "2-year-old": 1633, "2-yr": 1634, "2.0": 1635, "2.00": 1636, "2.01": 1637, "2.03": 1638, "2.07": 1639, "2.1": 1640, "2.10": 1641, "2.11": 1642, "2.15": 1643, "2.19": 1644, "2.2": 1645, "2.20": 1646, "2.21": 1647, "2.24": 1648, "2.25": 1649, "2.26": 1650, "2.3": 1651, "2.30": 1652, "2.37": 1653, "2.4": 1654, "2.40": 1655, "2.42": 1656, "2.43": 1657, "2.44": 1658, "2.45": 1659, "2.5": 1660, "2.50": 1661, "2.56": 1662, "2.58": 1663, "2.6": 1664, "2.60": 1665, "2.62": 1666, "2.69": 1667, "2.7": 1668, "2.73": 1669, "2.75": 1670, "2.78": 1671, "2.79": 1672, "2.83": 1673, "2.9": 1674, "2.90": 1675, "2.92": 1676, "2.93": 1677, "2.95": 1678, "2.96": 1679, "2.97": 1680, "2.99": 1681, "2/3": 1682, "2/32": 1683, "2/9": 1684, "20,000": 1685, "20,300": 1686, "20,500": 1687, "20,725": 1688, "20-1": 1689, "20-22": 1690, "20-6": 1691, "20-7": 1692, "20-game": 1693, "20-man": 1694, "20-metre": 1695, "20-minute": 1696, "20-month": 1697, "20-month-old": 1698, "20-ton": 1699, "20-yard": 1700, "20-year-old": 1701, "20.0": 1702, "20.00": 1703, "20.02": 1704, "20.1": 1705, "20.17": 1706, "20.19": 1707, "20.21": 1708, "20.37": 1709, "20.41": 1710, "20.42": 1711, "20.43": 1712, "20.45": 1713, "20.48": 1714, "20.54": 1715, "20.63": 1716, "20.78": 1717, "20.81": 1718, "20.84": 1719, "20.90": 1720, "20.96": 1721, "200,000": 1722, "2000/01": 1723, "200th": 1724, "2010/11": 1725, "20M": 1726, "20s": 1727, "20th": 1728, "20th-ranked": 1729, "21,000": 1730, "21,346": 1731, "21,718": 1732, "21-1": 1733, "21-11": 1734, "21-18": 1735, "21-25": 1736, "21-day": 1737, "21-man": 1738, "21-year-old": 1739, "21.0": 1740, "21.08": 1741, "21.25": 1742, "21.4": 1743, "21.5": 1744, "21.58": 1745, "21.59": 1746, "21.75": 1747, "21.77": 1748, "21.8": 1749, "21/32": 1750, "210.00": 1751, "215-yard": 1752, "215.0": 1753, "21st": 1754, "22,500": 1755, "22-1": 1756, "22-month": 1757, "22-year-old": 1758, "22.00": 1759, "22.1": 1760, "22.15": 1761, "22.2": 1762, "22.23": 1763, "22.25": 1764, "22.42": 1765, "22.48": 1766, "22.5": 1767, "22.53": 1768, "22.56": 1769, "22.58": 1770, "22.68": 1771, "22.72": 1772, "22.73": 1773, "22.75": 1774, "22.84": 1775, "22.85": 1776, "22.94": 1777, "22.95": 1778, "220,000": 1779, "222,457": 1780, "224,609": 1781, "228-9": 1782, "228.1": 1783, "22nd": 1784, "23,000": 1785, "23,000-strong": 1786, "23,500": 1787, "23-24": 1788, "23-27": 1789, "23-year-old": 1790, "23.02": 1791, "23.18": 1792, "23.25": 1793, "23.4": 1794, "23.47": 1795, "23.5": 1796, "23.50": 1797, "23.6": 1798, "23.75": 1799, "23.87": 1800, "23.92": 1801, "23/32": 1802, "231.4": 1803, "231.5": 1804, "234.7": 1805, "23rd": 1806, "24,300": 1807, "24,800": 1808, "24-11": 1809, "24-28": 1810, "24-year-old": 1811, "24.00": 1812, "24.05": 1813, "24.20": 1814, "24.25": 1815, "24.31": 1816, "24.32": 1817, "24.40": 1818, "24.44": 1819, "24.5": 1820, "24.50": 1821, "24.57": 1822, "24.6": 1823, "24.8": 1824, "24.88": 1825, "24.90": 1826, "24/08": 1827, "24TH": 1828, "24th": 1829, "25,000": 1830, "25,000,000": 1831, "25-1": 1832, "25-23": 1833, "25-27": 1834, "25-30": 1835, "25-45": 1836, "25-75": 1837, "25-year-old": 1838, "25.0": 1839, "25.00": 1840, "25.10": 1841, "25.50": 1842, "25.58": 1843, "25.66": 1844, "25.75": 1845, "25.76": 1846, "25.8": 1847, "25.87": 1848, "250,000": 1849, "252.0": 1850, "252.6": 1851, "256.4": 1852, "256.9": 1853, "25TH": 1854, "25th": 1855, "26,000": 1856, "26-29": 1857, "26-57": 1858, "26-time": 1859, "26-year-old": 1860, "26.00": 1861, "26.29": 1862, "26.5": 1863, "26.70": 1864, "26.93": 1865, "269.3": 1866, "26TH": 1867, "26th": 1868, "27,000": 1869, "27,500": 1870, "27,600": 1871, "27-0": 1872, "27-28": 1873, "27-29": 1874, "27-4": 1875, "27-year-old": 1876, "27.25": 1877, "27.4": 1878, "27.40": 1879, "27.5": 1880, "27.50": 1881, "27.53": 1882, "27/32": 1883, "273.6": 1884, "275,000": 1885, "279.9": 1886, "27TH": 1887, "27th": 1888, "28,000": 1889, "28-1": 1890, "28-29": 1891, "28-30": 1892, "28.0": 1893, "28.19": 1894, "28.2": 1895, "28.3": 1896, "28.5": 1897, "28.9": 1898, "28.98": 1899, "28.99": 1900, "285,000": 1901, "285.3": 1902, "285.7": 1903, "285th": 1904, "286.5": 1905, "288.5": 1906, "28TH": 1907, "28th": 1908, "28th-ranked": 1909, "29,200": 1910, "29,300": 1911, "29,500": 1912, "29-8": 1913, "29.05": 1914, "29.2": 1915, "29.7": 1916, "290,000": 1917, "290.00": 1918, "290.3": 1919, "295.4": 1920, "29TH": 1921, "29th": 1922, "29th-ranked": 1923, "2:01.98": 1924, "2:05": 1925, "2:09": 1926, "2:22": 1927, "2:23": 1928, "2:37": 1929, "2:39": 1930, "2:42": 1931, "2:43.18": 1932, "2ND": 1933, "2nb": 1934, "2nd": 1935, "2p": 1936, "2w": 1937, "3,000": 1938, "3,000-strong": 1939, "3,000th": 1940, "3,003": 1941, "3,060": 1942, "3,161": 1943, "3,162": 1944, "3,200": 1945, "3,225": 1946, "3,250,000": 1947, "3,292": 1948, "3,300": 1949, "3,400": 1950, "3,420": 1951, "3,422": 1952, "3,500": 1953, "3,550": 1954, "3,600": 1955, "3,674": 1956, "3,710": 1957, "3,750": 1958, "3,800": 1959, "3,850": 1960, "3,853": 1961, "3,900": 1962, "3,911": 1963, "3,944": 1964, "3,990": 1965, "3-0": 1966, "3-1": 1967, "3-1/2": 1968, "3-12": 1969, "3-146": 1970, "3-2": 1971, "3-20": 1972, "3-3": 1973, "3-33": 1974, "3-4": 1975, "3-6": 1976, "3-7": 1977, "3-78": 1978, "3-for-3": 1979, "3-for-4": 1980, "3-mth": 1981, "3.0": 1982, "3.00": 1983, "3.01": 1984, "3.02": 1985, "3.03": 1986, "3.04": 1987, "3.05": 1988, "3.09": 1989, "3.1": 1990, "3.10": 1991, "3.11": 1992, "3.13": 1993, "3.14": 1994, "3.17": 1995, "3.19": 1996, "3.2": 1997, "3.25": 1998, "3.27": 1999, "3.29": 2000, "3.3": 2001, "3.30": 2002, "3.31": 2003, "3.33": 2004, "3.34": 2005, "3.35": 2006, "3.4": 2007, "3.40": 2008, "3.41": 2009, "3.43": 2010, "3.46": 2011, "3.47": 2012, "3.5": 2013, "3.50": 2014, "3.53": 2015, "3.54": 2016, "3.55": 2017, "3.56": 2018, "3.60": 2019, "3.65": 2020, "3.67": 2021, "3.7": 2022, "3.70": 2023, "3.72": 2024, "3.73": 2025, "3.75": 2026, "3.8": 2027, "3.80": 2028, "3.83": 2029, "3.85": 2030, "3.86": 2031, "3.87": 2032, "3.89": 2033, "3.9": 2034, "3.92": 2035, "3.98": 2036, "3/4": 2037, "3/8": 2038, "3/9": 2039, "30,000": 2040, "30,018": 2041, "30,600": 2042, "30,800": 2043, "30-day": 2044, "30-metre": 2045, "30-percent": 2046, "30-share": 2047, "30-year": 2048, "30-year-old": 2049, "30.0": 2050, "30.00": 2051, "30.12": 2052, "30.3": 2053, "30.9": 2054, "30/32": 2055, "300,000": 2056, "300-seat": 2057, "300-year-old": 2058, "300th": 2059, "30M": 2060, "30th": 2061, "31,000": 2062, "31,139": 2063, "31.0": 2064, "31.44": 2065, "31.5": 2066, "31.6": 2067, "31.7": 2068, "31.80": 2069, "31.81": 2070, "31.9": 2071, "310.00": 2072, "311.9": 2073, "319,000": 2074, "31st": 2075, "32,000": 2076, "32-22": 2077, "32-8": 2078, "32-year-old": 2079, "32.0": 2080, "32.3": 2081, "32.40": 2082, "32.5": 2083, "32.7": 2084, "32.8": 2085, "32nd": 2086, "33,000": 2087, "33-1": 2088, "33-26": 2089, "33-year-old": 2090, "33.0": 2091, "33.2": 2092, "33.7": 2093, "33.8": 2094, "332.9": 2095, "336,000": 2096, "33rd": 2097, "34-20": 2098, "34-35": 2099, "34-48": 2100, "34-year-old": 2101, "34.0": 2102, "34.1": 2103, "34.3": 2104, "34.6": 2105, "34.7": 2106, "34.9": 2107, "346,000": 2108, "349,000": 2109, "34th": 2110, "35,000": 2111, "35-23": 2112, "35-inch": 2113, "35-year-old": 2114, "35.0": 2115, "35.63": 2116, "350,000": 2117, "357,000": 2118, "359,000": 2119, "35th": 2120, "36,000": 2121, "36-46": 2122, "36-minute": 2123, "36-year-old": 2124, "36.0": 2125, "36.3": 2126, "36.4": 2127, "36.5": 2128, "36.6": 2129, "36.8": 2130, "365,000": 2131, "36th": 2132, "37,000": 2133, "37-10": 2134, "37-page": 2135, "37-year": 2136, "37-year-old": 2137, "37.0": 2138, "37.00": 2139, "37.2": 2140, "37.23": 2141, "37.3": 2142, "37.4": 2143, "37.46": 2144, "37.5": 2145, "37.50": 2146, "37.70": 2147, "37.93": 2148, "375,000": 2149, "378,000": 2150, "37th": 2151, "38,000": 2152, "38-year-old": 2153, "38.0": 2154, "38.00": 2155, "38.05": 2156, "38.08": 2157, "38.1": 2158, "38.11": 2159, "38.4": 2160, "38.43": 2161, "38.5": 2162, "38.50": 2163, "38.87": 2164, "384.00": 2165, "387.4": 2166, "388.55": 2167, "38th": 2168, "39-12": 2169, "39-32": 2170, "39-yard": 2171, "39.0": 2172, "39.2": 2173, "39.7": 2174, "39.93": 2175, "391-seat": 2176, "391.9": 2177, "39th": 2178, "3:03": 2179, "3:22": 2180, "3M": 2181, "3mo": 2182, "3rd": 2183, "3w": 2184, "4,000": 2185, "4,150": 2186, "4,175": 2187, "4,200": 2188, "4,271": 2189, "4,275": 2190, "4,378": 2191, "4,420": 2192, "4,464": 2193, "4,500": 2194, "4,570": 2195, "4,605": 2196, "4,666": 2197, "4,900": 2198, "4-0": 2199, "4-1": 2200, "4-1/2": 2201, "4-149": 2202, "4-17": 2203, "4-2": 2204, "4-23": 2205, "4-28": 2206, "4-3": 2207, "4-31": 2208, "4-35": 2209, "4-36": 2210, "4-37": 2211, "4-38": 2212, "4-4": 2213, "4-43": 2214, "4-45": 2215, "4-48": 2216, "4-53": 2217, "4-6": 2218, "4-68": 2219, "4-7": 2220, "4-73": 2221, "4-77": 2222, "4-8": 2223, "4-80": 2224, "4-for-5": 2225, "4-ounce": 2226, "4.0": 2227, "4.00": 2228, "4.04": 2229, "4.05": 2230, "4.09": 2231, "4.1": 2232, "4.10": 2233, "4.2": 2234, "4.20": 2235, "4.22": 2236, "4.3": 2237, "4.30": 2238, "4.32": 2239, "4.35": 2240, "4.38": 2241, "4.4": 2242, "4.40": 2243, "4.41": 2244, "4.425": 2245, "4.45": 2246, "4.46": 2247, "4.5": 2248, "4.50": 2249, "4.54": 2250, "4.58": 2251, "4.6": 2252, "4.60": 2253, "4.62": 2254, "4.65": 2255, "4.7": 2256, "4.70": 2257, "4.7000": 2258, "4.75": 2259, "4.8": 2260, "4.85": 2261, "4.9": 2262, "4.90": 2263, "4.95": 2264, "40,000": 2265, "40,989": 2266, "40-0": 2267, "40-1": 2268, "40-3": 2269, "40-34": 2270, "40-homer": 2271, "40-metre": 2272, "40-million": 2273, "40-year-old": 2274, "40.0": 2275, "40.3": 2276, "40.7": 2277, "400,000": 2278, "400-strong": 2279, "4000.00": 2280, "406.6": 2281, "40s": 2282, "40th": 2283, "41.0": 2284, "41.13": 2285, "41.19": 2286, "41.4": 2287, "41.5": 2288, "41.58": 2289, "41.75": 2290, "41.76": 2291, "41.8": 2292, "41st": 2293, "42-3": 2294, "42-36": 2295, "42-41": 2296, "42-year-old": 2297, "42.0": 2298, "42.00": 2299, "42.1": 2300, "42.4": 2301, "42.45": 2302, "42.5": 2303, "422.1": 2304, "42nd": 2305, "43-man": 2306, "43-year": 2307, "43-year-old": 2308, "43.0": 2309, "43.56": 2310, "43rd": 2311, "44-20": 2312, "44-35": 2313, "44.2": 2314, "44.3": 2315, "44.4": 2316, "44.5": 2317, "44.6": 2318, "44.96": 2319, "44th": 2320, "44th-ranked": 2321, "45,000": 2322, "45-50": 2323, "45-footer": 2324, "45.0": 2325, "45.00": 2326, "45.15": 2327, "45.21": 2328, "45.3": 2329, "45.34": 2330, "45.38": 2331, "45.5": 2332, "45.6": 2333, "450,000": 2334, "456.8": 2335, "45th": 2336, "46.11": 2337, "46.4": 2338, "46.6": 2339, "46.7": 2340, "460,000": 2341, "465,000": 2342, "467,000": 2343, "46th": 2344, "47,000": 2345, "47,200": 2346, "47-38": 2347, "47-47": 2348, "47-year-old": 2349, "47.0": 2350, "47.1": 2351, "47.2": 2352, "47.4": 2353, "47.5": 2354, "47th": 2355, "48,000": 2356, "48,800": 2357, "48-43": 2358, "48-year-old": 2359, "48.2": 2360, "48.34": 2361, "48.4": 2362, "48.61": 2363, "48.62": 2364, "48.86": 2365, "48th": 2366, "49,900": 2367, "49-year-old": 2368, "49.0": 2369, "49.06": 2370, "49.2": 2371, "49.35": 2372, "49.36": 2373, "49.48": 2374, "49.49": 2375, "49.6": 2376, "49.61": 2377, "49.7": 2378, "49.72": 2379, "49.83": 2380, "499th": 2381, "49th": 2382, "4:09.25": 2383, "4:11.06": 2384, "4:30": 2385, "4X100": 2386, "4th": 2387, "4x100": 2388, "4yrs": 2389, "5,000": 2390, "5,060": 2391, "5,110": 2392, "5,120": 2393, "5,200": 2394, "5,300": 2395, "5,350": 2396, "5,400": 2397, "5,465": 2398, "5,500": 2399, "5,507": 2400, "5,658": 2401, "5,700": 2402, "5,755": 2403, "5,800": 2404, "5,812": 2405, "5-0": 2406, "5-1": 2407, "5-1/2": 2408, "5-1/3": 2409, "5-12": 2410, "5-15": 2411, "5-18": 2412, "5-2": 2413, "5-3": 2414, "5-4": 2415, "5-43": 2416, "5-5": 2417, "5-6": 2418, "5-67": 2419, "5-68": 2420, "5-7": 2421, "5-9": 2422, "5-all": 2423, "5-for-5": 2424, "5-of-5": 2425, "5.0": 2426, "5.00": 2427, "5.05": 2428, "5.06": 2429, "5.1": 2430, "5.12": 2431, "5.13": 2432, "5.15": 2433, "5.2": 2434, "5.24": 2435, "5.25": 2436, "5.26": 2437, "5.3": 2438, "5.30": 2439, "5.35": 2440, "5.36": 2441, "5.4": 2442, "5.40": 2443, "5.41": 2444, "5.45": 2445, "5.5": 2446, "5.50": 2447, "5.55": 2448, "5.6": 2449, "5.60": 2450, "5.65": 2451, "5.67": 2452, "5.75": 2453, "5.79": 2454, "5.8": 2455, "5.80": 2456, "5.83": 2457, "5.85": 2458, "5.86": 2459, "5.9": 2460, "5.90": 2461, "5.95": 2462, "5/8": 2463, "50,000": 2464, "50,000-seat": 2465, "50-1": 2466, "50-28": 2467, "50-75": 2468, "50-cent": 2469, "50-day": 2470, "50-year": 2471, "50-year-old": 2472, "50.14": 2473, "50.31": 2474, "50.36": 2475, "50.42": 2476, "50.51": 2477, "500,000": 2478, "500cc": 2479, "50th": 2480, "50th-minute": 2481, "51,000": 2482, "51.00": 2483, "51.2": 2484, "51.50": 2485, "51.80": 2486, "51.9": 2487, "51st": 2488, "52-week": 2489, "52.05": 2490, "52.17": 2491, "52.53": 2492, "52.75": 2493, "52.76": 2494, "52.82": 2495, "52.90": 2496, "52.92": 2497, "52nd": 2498, "53-year-old": 2499, "53.01": 2500, "53.07": 2501, "53.14": 2502, "53.19": 2503, "53.20": 2504, "53.21": 2505, "53.50": 2506, "53.9": 2507, "53rd": 2508, "54,600": 2509, "54-21": 2510, "54.13": 2511, "547,000": 2512, "54th": 2513, "55,000": 2514, "55.1": 2515, "55.13": 2516, "55.2": 2517, "55.66": 2518, "55.7": 2519, "55.90": 2520, "55.99": 2521, "55th": 2522, "56,126": 2523, "56-13": 2524, "56.00": 2525, "56th": 2526, "57,600": 2527, "57.2": 2528, "57.44": 2529, "57.50": 2530, "57.9": 2531, "575,000": 2532, "575M": 2533, "578,000": 2534, "57th": 2535, "58-year-old": 2536, "58.00": 2537, "58.56": 2538, "58.70": 2539, "580,000": 2540, "58th": 2541, "59.00": 2542, "59.24": 2543, "59.33": 2544, "59th": 2545, "5:17": 2546, "5th": 2547, "6,000": 2548, "6,030": 2549, "6,150": 2550, "6,200": 2551, "6,300": 2552, "6,425": 2553, "6,500": 2554, "6,600": 2555, "6-0": 2556, "6-1": 2557, "6-10": 2558, "6-11": 2559, "6-13": 2560, "6-15": 2561, "6-2": 2562, "6-20": 2563, "6-25": 2564, "6-3": 2565, "6-4": 2566, "6-5": 2567, "6-7": 2568, "6-8": 2569, "6-98": 2570, "6-iron": 2571, "6-mth": 2572, "6.0": 2573, "6.00": 2574, "6.03": 2575, "6.05": 2576, "6.08": 2577, "6.1": 2578, "6.10": 2579, "6.15": 2580, "6.17": 2581, "6.2": 2582, "6.20": 2583, "6.25": 2584, "6.3": 2585, "6.30": 2586, "6.31": 2587, "6.39": 2588, "6.4": 2589, "6.47": 2590, "6.48": 2591, "6.5": 2592, "6.5-8.5": 2593, "6.51": 2594, "6.59": 2595, "6.625": 2596, "6.64": 2597, "6.65": 2598, "6.66": 2599, "6.7": 2600, "6.72": 2601, "6.87": 2602, "6.9": 2603, "6.93": 2604, "6.95": 2605, "6.96": 2606, "6.98": 2607, "6/9": 2608, "60,000": 2609, "60,131": 2610, "60-day": 2611, "60-year-old": 2612, "60.0": 2613, "60.00": 2614, "60.33": 2615, "60.5": 2616, "60.66": 2617, "60.7": 2618, "60.92": 2619, "600,000": 2620, "600M": 2621, "601,000": 2622, "60M": 2623, "60th": 2624, "61-6": 2625, "61-year-old": 2626, "61.00": 2627, "61.2": 2628, "61.45": 2629, "61.5": 2630, "61.74": 2631, "61.80": 2632, "61.94": 2633, "610,000": 2634, "61st": 2635, "62-year-old": 2636, "62.00": 2637, "62.06": 2638, "62.50": 2639, "62.6": 2640, "62.83": 2641, "62.85": 2642, "62nd": 2643, "63,000": 2644, "63.62": 2645, "63.72": 2646, "63.87": 2647, "63rd": 2648, "64-stroke": 2649, "64.00": 2650, "64.02": 2651, "64.46": 2652, "64.73": 2653, "64.95": 2654, "64th": 2655, "65,000": 2656, "65-56": 2657, "65.00": 2658, "65.10": 2659, "65.12": 2660, "65.17": 2661, "65.30": 2662, "650,000": 2663, "65th": 2664, "66.00": 2665, "66.24": 2666, "66.72": 2667, "66.74": 2668, "66th": 2669, "67,000": 2670, "67.0": 2671, "67.00": 2672, "67.5": 2673, "67th": 2674, "68,200": 2675, "68.00": 2676, "68.05": 2677, "685,000": 2678, "688,000": 2679, "68th": 2680, "69-60": 2681, "69-year-old": 2682, "69.00": 2683, "69.5": 2684, "69.7": 2685, "69.80": 2686, "690,000": 2687, "695,000": 2688, "69th": 2689, "7,000": 2690, "7,032": 2691, "7,138": 2692, "7,149": 2693, "7,250": 2694, "7,400": 2695, "7,450": 2696, "7,700": 2697, "7,845": 2698, "7-0": 2699, "7-1": 2700, "7-1/3": 2701, "7-11": 2702, "7-15": 2703, "7-2": 2704, "7-3": 2705, "7-4": 2706, "7-5": 2707, "7-6": 2708, "7-73": 2709, "7-9": 2710, "7-pound": 2711, "7-year": 2712, "7.0": 2713, "7.03": 2714, "7.04": 2715, "7.1": 2716, "7.12": 2717, "7.13": 2718, "7.2": 2719, "7.23": 2720, "7.24": 2721, "7.25": 2722, "7.3": 2723, "7.35": 2724, "7.4": 2725, "7.40": 2726, "7.437": 2727, "7.5": 2728, "7.50": 2729, "7.56": 2730, "7.6": 2731, "7.65": 2732, "7.66": 2733, "7.73": 2734, "7.75": 2735, "7.77": 2736, "7.8": 2737, "7.80": 2738, "7.83": 2739, "7.84": 2740, "7.85": 2741, "7.89": 2742, "7.9": 2743, "7.95": 2744, "7.98": 2745, "70,000": 2746, "70-75": 2747, "70.59": 2748, "70.60": 2749, "70.9": 2750, "700,000": 2751, "70M": 2752, "70th": 2753, "70th-ranked": 2754, "71,000": 2755, "71,200": 2756, "71-57": 2757, "71.70": 2758, "71.8": 2759, "71st": 2760, "72-0": 2761, "72-year-old": 2762, "72.02": 2763, "72.97": 2764, "720,000": 2765, "727,000": 2766, "72nd": 2767, "73.17": 2768, "73.3": 2769, "73.8": 2770, "730,000": 2771, "73rd": 2772, "74,600": 2773, "74-year": 2774, "74.01": 2775, "74.45": 2776, "74.69": 2777, "74.7": 2778, "746,000": 2779, "747s": 2780, "74th": 2781, "75,000": 2782, "75-100": 2783, "75.20": 2784, "75.8": 2785, "75th": 2786, "76-year-old": 2787, "76.12": 2788, "76.51": 2789, "76.6": 2790, "76th": 2791, "77,000": 2792, "77-minute": 2793, "77.5": 2794, "77.79": 2795, "77th": 2796, "780,000": 2797, "784,000": 2798, "78th": 2799, "79.00": 2800, "79.6": 2801, "79.9": 2802, "79th": 2803, "79th-minute": 2804, "7:13": 2805, "7:51": 2806, "7th": 2807, "8,000": 2808, "8,200": 2809, "8,320": 2810, "8,400": 2811, "8,600": 2812, "8,674": 2813, "8,700": 2814, "8,800": 2815, "8-0": 2816, "8-1": 2817, "8-1/2": 2818, "8-10": 2819, "8-13": 2820, "8-15": 2821, "8-2/3": 2822, "8-4": 2823, "8-519": 2824, "8-6": 2825, "8-9": 2826, "8.0": 2827, "8.00": 2828, "8.02": 2829, "8.03": 2830, "8.05": 2831, "8.06": 2832, "8.07": 2833, "8.08": 2834, "8.09": 2835, "8.1": 2836, "8.10": 2837, "8.12": 2838, "8.15": 2839, "8.17": 2840, "8.18": 2841, "8.2": 2842, "8.20": 2843, "8.22": 2844, "8.24": 2845, "8.25": 2846, "8.26": 2847, "8.29": 2848, "8.3": 2849, "8.30": 2850, "8.32": 2851, "8.35": 2852, "8.39": 2853, "8.4": 2854, "8.42": 2855, "8.45": 2856, "8.46": 2857, "8.5": 2858, "8.50": 2859, "8.52": 2860, "8.54": 2861, "8.56": 2862, "8.57": 2863, "8.61": 2864, "8.62": 2865, "8.63": 2866, "8.67": 2867, "8.70": 2868, "8.8": 2869, "8.9": 2870, "8.90": 2871, "8/30": 2872, "8/32": 2873, "80,000": 2874, "80-1": 2875, "80-100": 2876, "80-seat": 2877, "80-yard": 2878, "800,000": 2879, "80th": 2880, "81,000": 2881, "81-3": 2882, "81.5": 2883, "81.64": 2884, "81st": 2885, "82-year": 2886, "82.3": 2887, "82nd": 2888, "83.0": 2889, "83rd": 2890, "84-50": 2891, "84.5": 2892, "84th": 2893, "85,000": 2894, "85-82": 2895, "85-year-old": 2896, "85.0": 2897, "85th": 2898, "86.3": 2899, "86th": 2900, "87.5": 2901, "875,000": 2902, "87th": 2903, "88-year-old": 2904, "88th": 2905, "89-86": 2906, "89.5": 2907, "89th": 2908, "8:00": 2909, "8p": 2910, "8th": 2911, "9,000": 2912, "9,300": 2913, "9,500": 2914, "9,600": 2915, "9,800": 2916, "9-0": 2917, "9-1": 2918, "9-10": 2919, "9-15": 2920, "9-2": 2921, "9-3": 2922, "9-4": 2923, "9-5": 2924, "9-7": 2925, "9-8": 2926, "9-mth": 2927, "9.06": 2928, "9.1": 2929, "9.12": 2930, "9.31": 2931, "9.32": 2932, "9.33": 2933, "9.4": 2934, "9.5": 2935, "9.50": 2936, "9.54": 2937, "9.68": 2938, "9.75": 2939, "9.76": 2940, "9.77": 2941, "9.82": 2942, "9.84": 2943, "9.85": 2944, "9.90": 2945, "9.93": 2946, "9.94": 2947, "9/16": 2948, "90,000": 2949, "90-day": 2950, "90-minute": 2951, "90.18": 2952, "90.20": 2953, "90.50": 2954, "90.85": 2955, "90M": 2956, "90th": 2957, "91.1": 2958, "91.37": 2959, "914,000": 2960, "92-90": 2961, "93.2": 2962, "93.25": 2963, "93.32": 2964, "94.00": 2965, "94.7": 2966, "95,000": 2967, "95.0": 2968, "95.3": 2969, "95.35": 2970, "95.7": 2971, "95/96": 2972, "96.0": 2973, "96.6": 2974, "96.89": 2975, "960,000": 2976, "97.00": 2977, "97.18": 2978, "97.34": 2979, "97.38": 2980, "97.5": 2981, "97.79": 2982, "97.80": 2983, "97.82": 2984, "98,000": 2985, "98.00": 2986, "98.4": 2987, "98.7": 2988, "98.9": 2989, "99.9": 2990, "99.95": 2991, "9:30": 2992, "9th": 2993, "A": 2994, "A-rated": 2995, "A0": 2996, "A1": 2997, "A310": 2998, "A380": 2999, "AA": 3000, "AA1": 3001, "AAA": 3002, "AB": 3003, "ABABA": 3004, "ABC": 3005, "ABERDEEN": 3006, "ABIDJAN": 3007, "ABN": 3008, "ABU": 3009, "AC": 3010, "ACC": 3011, "ACCESS": 3012, "ACCORD": 3013, "ACCOUNT": 3014, "ACCOUNTS": 3015, "ACES": 3016, "ACTUAL": 3017, "AD": 3018, "ADDIS": 3019, "ADRs": 3020, "ADS": 3021, "ADV": 3022, "ADVANCE": 3023, "AECO": 3024, "AEI": 3025, "AEK": 3026, "AEX": 3027, "AFC": 3028, "AFFORD": 3029, "AFL": 3030, "AFRICA": 3031, "AFRICAN": 3032, "AFTER": 3033, "AFTERNOON": 3034, "AG": 3035, "AGAIN": 3036, "AGAINST": 3037, "AGENCY": 3038, "AGENT": 3039, "AGGRESSIVE": 3040, "AIDS": 3041, "AIRES": 3042, "AIRPLANE": 3043, "AJAX": 3044, "AK-47": 3045, "AK-47s": 3046, "AK47": 3047, "AKRAM": 3048, "AKRON": 3049, "AL": 3050, "ALBANIA": 3051, "ALBUQUERQUE": 3052, "ALERT": 3053, "ALL": 3054, "ALL-TIME": 3055, "ALPINE": 3056, "AMARILLO": 3057, "AMERICAN": 3058, "AMMAN": 3059, "AMOUNT": 3060, "AMR": 3061, "AMRO": 3062, "AMSTERDAM": 3063, "AMT": 3064, "AMTRAK": 3065, "AN": 3066, "ANAHEIM": 3067, "ANC": 3068, "ANCHORAGE": 3069, "AND": 3070, "ANGELES": 3071, "ANGELS": 3072, "ANGOLA": 3073, "ANKARA": 3074, "ANOTHER": 3075, "ANP": 3076, "ANSA": 3077, "ANTONIO": 3078, "AOL": 3079, "AP": 3080, "APA": 3081, "APPEAL": 3082, "APPLETON": 3083, "APPROVES": 3084, "APRIL": 3085, "APS": 3086, "APT": 3087, "ARA": 3088, "ARAB": 3089, "ARC": 3090, "AREA": 3091, "ARIZONA": 3092, "ARLINGTON": 3093, "ARMANDO": 3094, "ARMENIA": 3095, "ARSENAL": 3096, "AS": 3097, "ASEAN": 3098, "ASEC": 3099, "ASHES": 3100, "ASIA": 3101, "ASIAN": 3102, "ASK": 3103, "ASKED": 3104, "ASUU": 3105, "AT": 3106, "ATALANTA": 3107, "ATHENS": 3108, "ATHLETICS": 3109, "ATLANTA": 3110, "ATLANTIC": 3111, "ATLETICO": 3112, "ATP": 3113, "AUCKLAND": 3114, "AUG": 3115, "AUGUST": 3116, "AUSTRALIA": 3117, "AUSTRALIAN": 3118, "AUSTRALIANS": 3119, "AUSTRIA": 3120, "AUTHORITY": 3121, "AVERAGES": 3122, "AWARD": 3123, "AWARDED": 3124, "AWAY": 3125, "AXE": 3126, "AZ": 3127, "AZERBAIJAN": 3128, "Aa": 3129, "Aa2": 3130, "Aa3": 3131, "Aaa": 3132, "Aalst": 3133, "Aamir": 3134, "Aaron": 3135, "Ababa": 3136, "Abbas": 3137, "Abbey": 3138, "Abbott": 3139, "Abdala": 3140, "Abdallah": 3141, "Abdel-Rahman": 3142, "Abdou": 3143, "Abdul": 3144, "Abdullah": 3145, "Abe": 3146, "Abel": 3147, "Aberdeen": 3148, "Abidjan": 3149, "Abimael": 3150, "Abortion": 3151, "Aboudi": 3152, "About": 3153, "Above": 3154, "Abraham": 3155, "Absentee": 3156, "Absolute": 3157, "Abu": 3158, "Abuja": 3159, "Abyss": 3160, "Academic": 3161, "Academy": 3162, "Acclaimed": 3163, "Accompanied": 3164, "According": 3165, "Accordingly": 3166, "Accountant": 3167, "Accusing": 3168, "Ace": 3169, "Ackerman": 3170, "Acklin": 3171, "Acre": 3172, "Across": 3173, "Act": 3174, "Acting": 3175, "Action": 3176, "Activist": 3177, "Activists": 3178, "Activities": 3179, "Actor": 3180, "Actually": 3181, "Acucar": 3182, "Adam": 3183, "Adams": 3184, "Add": 3185, "Addameer": 3186, "Adding": 3187, "Addis": 3188, "Addressing": 3189, "Adds": 3190, "Adel": 3191, "Adelaide": 3192, "Adelbert": 3193, "Adem": 3194, "Adige": 3195, "Adkins": 3196, "Adler": 3197, "Administration": 3198, "Administrator": 3199, "Admira": 3200, "Adnan": 3201, "Adolf": 3202, "Adolfo": 3203, "Adrian": 3204, "Adriana": 3205, "Adriatic": 3206, "Adults": 3207, "Advanced": 3208, "Adventurers": 3209, "Advertising": 3210, "Aegon": 3211, "Affairs": 3212, "Affleck": 3213, "Afghan": 3214, "Afghanistan": 3215, "Afghans": 3216, "Afolabi": 3217, "Africa": 3218, "African": 3219, "Africans": 3220, "Afridi": 3221, "Afrikaans": 3222, "Afrikaner": 3223, "Afrikaners": 3224, "After": 3225, "Agadir": 3226, "Against": 3227, "Agassi": 3228, "Agdam": 3229, "Age": 3230, "Agency": 3231, "Agenda": 3232, "Agent": 3233, "Agents": 3234, "Aggregate": 3235, "Agius": 3236, "Agnes": 3237, "Agnieszka": 3238, "Ago": 3239, "Agota": 3240, "Agrarian": 3241, "Agreement": 3242, "Agricultural": 3243, "Agriculture": 3244, "Aguas": 3245, "Aguirre": 3246, "Agung": 3247, "Agyepong": 3248, "Ahmad": 3249, "Ahmed": 3250, "Ahmedou": 3251, "Ahold": 3252, "Ahronoth": 3253, "Ai": 3254, "Aid": 3255, "Aidan": 3256, "Aides": 3257, "Aime": 3258, "Air": 3259, "Airbus": 3260, "Aircraft": 3261, "Airdrieonians": 3262, "Aires": 3263, "Airlines": 3264, "Airport": 3265, "Airways": 3266, "Aisa": 3267, "Aishwarya": 3268, "Aitken": 3269, "Aiza": 3270, "Ajaccio": 3271, "Ajax": 3272, "Ajay": 3273, "Akam": 3274, "Akbar": 3275, "Akhbar": 3276, "Aki": 3277, "Akira": 3278, "Akpoborie": 3279, "Akram": 3280, "Akron": 3281, "Al": 3282, "Al-Akhbar": 3283, "Al-Aqsa": 3284, "Ala": 3285, "Alain": 3286, "Alam": 3287, "Alama": 3288, "Alami": 3289, "Alan": 3290, "Alania": 3291, "Alarm": 3292, "Alaska": 3293, "Alastair": 3294, "Alba": 3295, "Albania": 3296, "Albanian": 3297, "Albanian-born": 3298, "Albanians": 3299, "Albans": 3300, "Albany": 3301, "Albert": 3302, "Alberta": 3303, "Alberto": 3304, "Albion": 3305, "Albright": 3306, "Albuquerque": 3307, "Alcan": 3308, "Alcatel": 3309, "Alcohol": 3310, "Aldi": 3311, "Alec": 3312, "Aleix": 3313, "Alejandro": 3314, "Aleksander": 3315, "Aleksandra": 3316, "Alen": 3317, "Alena": 3318, "Alert": 3319, "Ales": 3320, "Alesi": 3321, "Alessandra": 3322, "Alessandro": 3323, "Alex": 3324, "Alexander": 3325, "Alexandra": 3326, "Alexandre": 3327, "Alexandrou": 3328, "Alexandroupolis": 3329, "Alexei": 3330, "Alexia": 3331, "Alexis": 3332, "Alfaro": 3333, "Alfonse": 3334, "Alfonso": 3335, "Alfred": 3336, "Algeria": 3337, "Algerian": 3338, "Algerians": 3339, "Algiers": 3340, "Algoa": 3341, "Ali": 3342, "Alicante": 3343, "Alicia": 3344, "Alija": 3345, "Alina": 3346, "Alistair": 3347, "Aliu": 3348, "Alkmaar": 3349, "All": 3350, "All-England": 3351, "All-Star": 3352, "All-rounder": 3353, "Allah": 3354, "Allahu": 3355, "Allahyar": 3356, "Allais": 3357, "Allan": 3358, "Allen": 3359, "Allenby": 3360, "Allensbach": 3361, "Alleyne": 3362, "Alliance": 3363, "Allied": 3364, "Alloa": 3365, "Alloush": 3366, "Alloy": 3367, "Ally": 3368, "Almeida": 3369, "Almere": 3370, "Almost": 3371, "Alomar": 3372, "Alone": 3373, "Along": 3374, "Alonso": 3375, "Alpay": 3376, "Alpha": 3377, "Alphonse": 3378, "Alpine": 3379, "Alsace": 3380, "Also": 3381, "Alta": 3382, "Altamira": 3383, "Altenberg": 3384, "Although": 3385, "Altin": 3386, "Altun": 3387, "Aluminium": 3388, "Aluminum": 3389, "Alvarado": 3390, "Alvarez": 3391, "Alvaro": 3392, "Alves": 3393, "Aly": 3394, "Am": 3395, "Amanda": 3396, "Amara": 3397, "Amaro": 3398, "Amateur": 3399, "Amazon": 3400, "Ambassador": 3401, "Ambrose": 3402, "Amer": 3403, "America": 3404, "American": 3405, "American-style": 3406, "Americans": 3407, "Ameritech": 3408, "Ames": 3409, "Amica": 3410, "Amina": 3411, "Amman": 3412, "Ammar": 3413, "Amnesty": 3414, "Amoco": 3415, "Among": 3416, "Amor": 3417, "Amoruso": 3418, "Amount": 3419, "Amphibious": 3420, "Amr": 3421, "Amra": 3422, "Amsterdam": 3423, "Amsterdam-Rotterdam-Antwerp": 3424, "Amtrak": 3425, "Amy": 3426, "An": 3427, "Ana": 3428, "Anaheim": 3429, "Analyst": 3430, "Analysts": 3431, "Anatolian": 3432, "Anatoly": 3433, "Ancelotti": 3434, "And": 3435, "Andean": 3436, "Anderlecht": 3437, "Anders": 3438, "Anderson": 3439, "Andersson": 3440, "Anderton": 3441, "Andhra": 3442, "Andi": 3443, "Andrade": 3444, "Andre": 3445, "Andrea": 3446, "Andreas": 3447, "Andreassen": 3448, "Andrei": 3449, "Andres": 3450, "Andresen": 3451, "Andretti": 3452, "Andrew": 3453, "Andrews": 3454, "Andria": 3455, "Andruw": 3456, "Andy": 3457, "Angel": 3458, "Angeles": 3459, "Angeles-based": 3460, "Angeli": 3461, "Angelica": 3462, "Angelo": 3463, "Angels": 3464, "Anghel": 3465, "Anglicans": 3466, "Angola": 3467, "Angolan": 3468, "Angry": 3469, "Anhui": 3470, "Anil": 3471, "Animal": 3472, "Anis": 3473, "Anita": 3474, "Anja": 3475, "Anka": 3476, "Ankara": 3477, 